{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "77282", "codigo": "CNVDP3M31111", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GEMGLOO SERVICIOS DE SOFTWARE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GEMGLOO SERVICIOS DE SOFTWARE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NO. 4, NUEVO AMANECER NO. 4160, BARRIO: LAS CARMELITAS, UV:112, MZA: 20, ENTRE 4TO ANILLO Y 5TO ANILLO, ENTRE LA AV. PIRAÍ Y LA AV. EL PALMAR. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DEL INFORME DE GESTIÓN DEL DIRECTORIO. 2.\tPRESENTACIÓN Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, AL CIERRE DEL 31/12/2020. 3.\tCAMBIO DE NOMBRE DE LA SOCIEDAD Y CAMBIO DE LA DIRECTIVA. 4.\tLECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "398134028", "matriculaAnterior": "00437768", "razonSocial": "GEMGLOO SERVICIOS DE SOFTWARE S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "27157", "codigo": "CNV89G931036", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LINEA AEREA ECO JET S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LINEA AEREA ECO JET S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 16 DE JULIO Nº 0728 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.CONSIDERACION DE LOS ESTADOS FINANCIEROS POR LA GESTION COMPRENDIDA ENTRE EL 01 DE ENERO AL 31 DE DICIEMBRE DE 2020. 3.INFORME DEL SINDICO. 4.CONSIDERACIÓN DE LA MEMORIA ANUAL. 5.TRATAMIENTO DE RESULTADOS OBTENIDOS. 6.RESPONSABILIDAD DE LOS DIRECTORES, ADMINISTRADORES Y SINDICO. 7.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SINDICO Y OTORGACION DE GARANTÍAS. 8.CONTRATACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "198088021", "matriculaAnterior": "00198260", "razonSocial": "LINEA AEREA ECO JET S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "63675", "codigo": "CNVWYT331082", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALBORUM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALBORUM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO CURUPAU III AV. ROCA CORONADO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- APROBACION DE ESTADOS FINANCIEROS 2020  2.2.- POLITICAS A IMPLEMENTAR PARA AFRONTAR LA CRISIS DE LA PANDEMIA 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "369571024", "matriculaAnterior": "00401788", "razonSocial": "ALBORUM S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "69859", "codigo": "CNV5M7Q31044", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUSPENPARTS S.R.L.", "resumen": "LA EMPRESA SUSPENPARTS S.R.L. CON MATRÍCULA DE COMERCIO: 00416633 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ROCA Y CORONADO , N° 2885, UNIDAD VECINAL: 0030, MZA.: 0065  DE LA ZONA: SANTA ROSITA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "382813027", "matriculaAnterior": "00416633", "razonSocial": "SUSPENPARTS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "15128", "codigo": "PUBAITH41569", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: WUKUANG BOLIVIA S.A. WUKUANG S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: WUKUANG BOLIVIA S.A. WUKUANG S.A. DE LA GESTIÓN: 2020", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "144210022", "matriculaAnterior": "00125967", "razonSocial": "WUKUANG BOLIVIA S.A. WUKUANG S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "34729", "codigo": "CNVJM5V30947", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TECLU S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TECLU S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA CASCO VIEJO CALLE PARI N° 111 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM  2.2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA  3.3. INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 LECTURA  4.4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "263530022", "matriculaAnterior": "00281188", "razonSocial": "TECLU S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "27998", "codigo": "CNV1XB731072", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COLINAS DEL NORTE II S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COLINAS DEL NORTE II S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PAZ#71, CONDOMINIO LAS AMERICAS III OFICINA B/PB DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "202050025", "matriculaAnterior": "00206177", "razonSocial": "COLINAS DEL NORTE II S.R.L"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "70877", "codigo": "CNVMMMK30977", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ONIXIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ONIXIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CARLOS BLANCO GALINDO, NRO.1237 EDIFICIO: SUPERMALL, PISO:1 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "383328028", "matriculaAnterior": "00419346", "razonSocial": "ONIXIA S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "45509", "codigo": "CNV4E4K31028", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EDICOMEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EDICOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN \tAV. SAN MARTIN N° 38 EDIFICIO: SAN MARTIN PISO: 3 OFICINA: 3B ZONA: EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA SOCIEDAD EDICOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARA A CABO EL DÍA 2021-03-26 A HORA 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AV. SAN MARTIN N° 38 EDIFICIO: SAN MARTIN PISO: 3 OFICINA: 3B ZONA: EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: CONTROL DE ASISTENCIA DE LOS SOCIOS 2. PRESENTACION, REVICION Y VALORACION DE LOS ESTADOS FINANCIEROS GESTION 2020 E. VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "310982029", "matriculaAnterior": "00346246", "razonSocial": "EDICOMEX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "63160", "codigo": "CNVFT6231065", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GUTYMOTORSCONCESIONARIOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GUTYMOTORSCONCESIONARIOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PRADO DE SAN CLEMENTE N°52 DE LA CIUDAD DE POTOSÍ DEL DEPARTAMENTO DE POTOSÍ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.OTROS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "368408020", "matriculaAnterior": "00400734", "razonSocial": "GUTYMOTORSCONCESIONARIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "26010", "codigo": "CNVAQ3M30702", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"DESMART LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"DESMART LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITAN RAVELO ESQ. ZAPATA, EDIFICIO TABORGA I,  ZONA KANTUTANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION DE INFORMES ECONOMICOS 2.REVISION Y APROBACION DE BALANCES 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "192978029", "matriculaAnterior": "00190971", "razonSocial": "\"DESMART LTDA.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "34753", "codigo": "CNVKKQT30756", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISVEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISVEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA BOLIVAR  A CALLE 1 OFICINA 4 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.OTROS ASUNTOS PENDIENTES DE LA EMPRESA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "265126028", "matriculaAnterior": "00281498", "razonSocial": "DISVEL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2377", "codigo": "CNVC5P630907", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ABDON SAAVEDRA N° 1920 UV: S/N MZNO: S/N EDIFICIO: ALBACETE PISO: M1 OFICINA: M1-A ZONA: SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1001837021", "matriculaAnterior": "00009204", "razonSocial": "EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "53274", "codigo": "CNVXV1T30888", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONTROL HOUSE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONTROL HOUSE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PARAGUA  N° 2505  ZONA: BARRIO LOS ANGELES \t DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020. 2.APROBACIÓN DE LOS ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 3.TRATAMIENTO DE LOS RESULTADOS AL 31 DE DICIEMBRE DE 2020. 4.ELABORACIÓN, APROBACIÓN Y FIRMA DEL ACTA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "341132021", "matriculaAnterior": "00371989", "razonSocial": "CONTROL HOUSE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "7311", "codigo": "CNVPO1A30729", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"RED UNO DE BOLIVIA S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"RED UNO DE BOLIVIA S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE HONDURAS ESQUINA CRISTÓBAL DE MENDOZA S/N  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL DEL DIRECTORIO 2.BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2020 Y LOS INFORMES DE LOS AUDITORES EXTERNOS 3.INFORME DEL SÍNDICO 4.TRATAMIENTO DE UTILIDADES O PÉRDIDAS 5.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE HONORARIOS Y CONSTITUCIÓN DE FIANZA DE DIRECTORES Y SÍNDICO 7.APROBACIÓN DE LA GESTIÓN DEL REPRESENTANTE LEGAL Y DEL DIRECTORIO DE LA SOCIEDAD 8.NOMBRAMIENTO DE AUDITORES EXTERNOS 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028447026", "matriculaAnterior": "00013657", "razonSocial": "\"RED UNO DE BOLIVIA S.A.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2355", "codigo": "CNV1MJX30741", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE EDUCACION UTASAWA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE EDUCACION UTASAWA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CINCO NO. 594, ZONA ACHUMANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.INFORME Y APROBACIÓN DE BALANCE GENERAL AL 31/12/2020 4.ELABORACIÓN, LECTURA , APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "125095020", "matriculaAnterior": "00009164", "razonSocial": "CENTRO DE EDUCACION UTASAWA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "34746", "codigo": "CNVTJI630601", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JL GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JL GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 10:35, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO CURUPAU AV4TO ANILLO ZONA OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME DE LOS AUDITORES EXTERNOS Y SINDICO  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "285864020", "matriculaAnterior": "00281386", "razonSocial": "JL GAS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "39372", "codigo": "CNV6U1J30683", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA PARADA TORRICO S.R.L. CON MATRÍCULA DE COMERCIO: 00321614        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE MOLISNEIRA,         N°: 139, ENTRE CALLES: CALLE MOLISNEIRA ESQ. CALLE PADRE PORRES, UNIDAD VECINAL: 010, MZA.: 003, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: LA RAMADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "331322024", "matriculaAnterior": "00321614", "razonSocial": "PARADA TORRICO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19911", "codigo": "CNVSUB130834", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETECPETROL SERVICIO TECNICO PETROLERO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SETECPETROL SERVICIO TECNICO PETROLERO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE RIO SECURE S/N ZONA LACMA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL ACTA DE ASAMBKEA ORDINARIA DE SOCIOS 2.INFORME Y CONSIDERACION DE LOS ESTADOS FINANCIEROS Y DOCTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020 3.DESIGNACION DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA 4.CIERRE DE ASAMBLEA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "191946023", "matriculaAnterior": "00156140", "razonSocial": "SETECPETROL SERVICIO TECNICO PETROLERO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "30620", "codigo": "CNVNW2N30762", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INBOLCRANE LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INBOLCRANE LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-05-14 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA AL NORTE KM. 9, EDIFICIO INBOLPACK SRL. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL RESULTADO DEL EJERCICIO FISCAL, GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "224228028", "matriculaAnterior": "00229503", "razonSocial": "INBOLCRANE LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "16001", "codigo": "CNVYAJJ30750", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO PANA GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO PANA GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM 12 1/2 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "149318027", "matriculaAnterior": "00131883", "razonSocial": "ESTACION DE SERVICIO PANA GAS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77548", "codigo": "PUB83FU41523", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA A SOCIEDAD ANONIMA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "400318021", "matriculaAnterior": "00438546", "razonSocial": "INVERSIONES MARSELAN S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3516", "codigo": "CNVVV5L30641", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXPRESS CARGO SERVICES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXPRESS CARGO SERVICES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COLON EDIF LITORAL PISO 5, OF. 1, ESQ. AV. MARISCAL SANTA CRUZ ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006625021", "matriculaAnterior": "00012391", "razonSocial": "EXPRESS CARGO SERVICES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71321", "codigo": "CNVFE3130922", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BAMBOO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BAMBOO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URBANIZACION PINOS NORTE CALLE J NO. 95 CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2.2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.3. INFORME Y APROBACIÓN DEL BALANCE GENERAL AL 31/12/2020 4.4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "383731029", "matriculaAnterior": "00420580", "razonSocial": "BAMBOO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "14978", "codigo": "CNVIQWE30666", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUTOBUSES \"QUIRQUINCHO\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUTOBUSES \"QUIRQUINCHO\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITÁN BARRIGA, 12 DE OCTUBRE Y AMÉRICA NRO 106, ZONA OESTE DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DE INFORMACIÓN ANUAL DE LA EMPRESA 2.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2020 3.VARIOS SIMILARES 4.LECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "145126020", "matriculaAnterior": "00125289", "razonSocial": "AUTOBUSES \"QUIRQUINCHO\" S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3544", "codigo": "CNV85DA30816", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: B M 3 CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD B M 3 CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 12 NO. 25 – UV: S/N  MZNO: S/N, ZONA: ALTO SEGÜENCOMA – LA PAZ, DEPARTAMENTO DE LA PAZ, ESTADO PLURINACIONAL DE BOLIVIA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1002065024", "matriculaAnterior": "00012455", "razonSocial": "B M 3 CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "64397", "codigo": "PUBF78V41537", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION, TRANSFERENCIA DE CUOTAS DE CAPITAL PPOR CAUSA DE MUERTE.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "370338026", "matriculaAnterior": "00403401", "razonSocial": "COMPAÑIA \"JMRODRIGUEZ\" S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "22165", "codigo": "CNVGZ1V30697", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TORREZ & HUANSBER ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TORREZ & HUANSBER ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. BATALLÓN COLORADOS EDIFICIO EL CÓNDOR PISO 10  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA ACTA ANTERIOR 2.2.\tREVISIÓN DE INFORME ECONÓMICOS 3.3.\tREVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "178052022", "matriculaAnterior": "00169271", "razonSocial": "TORREZ & HUANSBER ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51896", "codigo": "CNVTS1730898", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIALIZADORA EL MEXICANO", "resumen": "LA EMPRESA COMERCIALIZADORA EL MEXICANO CON MATRÍCULA DE COMERCIO: 00368691 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BANZER 8VO. ANILLO BARRIO CASA CLUB JARDIN  ENTRE 8VO Y 9NO ANILLO FRENTE AL CONDOMINIO VERSALLES, N° S/N, UNIDAD VECINAL: 343, MZA.: 0065  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "334776021", "matriculaAnterior": "00368691", "razonSocial": "COMERCIALIZADORA EL MEXICANO"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "59449", "codigo": "CNVNGCD30859", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BIOINMUNOGEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BIOINMUNOGEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AYACUCHO  N° 216 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.APROBACION DEL RESULTADO DE LA GESTION Y DISTRIBUCION. 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "355724023", "matriculaAnterior": "00388711", "razonSocial": "BIOINMUNOGEN S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "34985", "codigo": "CNV9P3130862", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: QILAPITUNI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD QILAPITUNI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA PAZ - MAPIRI GUANAY N° S/N UV: S/N MZNO: S/N ZONA: QUILAPITUNI MAPIRI DE LA CIUDAD DE GUANAY DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "269486027", "matriculaAnterior": "00284103", "razonSocial": "QILAPITUNI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61744", "codigo": "CNVT0QJ30648", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEGURITYESUA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEGURITYESUA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CUBA NRO 1187, A MEDIA CUADRA DE LA PLAZA BENITO JUAREZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "362750027", "matriculaAnterior": "00397327", "razonSocial": "SEGURITYESUA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20986", "codigo": "CNVPR6K30904", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNATIONAL MUTEKI TRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNATIONAL MUTEKI TRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EULERT DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "173084029", "matriculaAnterior": "00162353", "razonSocial": "INTERNATIONAL MUTEKI TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "66391", "codigo": "CNVC2OR30788", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NRO. 554 EDIFICO BELLA VISTA PISO PLANTA BAJA DE LA ZONA VILLA BOLÍVAR “B” DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "374797026", "matriculaAnterior": "00407849", "razonSocial": "BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "48863", "codigo": "CNV5TRN30693", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DAYA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DAYA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MANCO KAPAC Nº 281 CENTRO COMERCIAL MUNDIAL PISO 3 OF. 3 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "323576024", "matriculaAnterior": "00357611", "razonSocial": "DISTRIBUIDORA DAYA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19827", "codigo": "PUBBFGM41545", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "169356023", "matriculaAnterior": "00155667", "razonSocial": "INCREMAS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "54081", "codigo": "CNVG2KB30870", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AEROFLIGHT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AEROFLIGHT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MARIANO BORDA  NRO S/N ZONA ARANJUEZ ALTO  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "343596022", "matriculaAnterior": "00373795", "razonSocial": "AEROFLIGHT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "54166", "codigo": "CNV6WSW30747", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDSERMAQ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDSERMAQ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA QUINTO ANILLO, ENTRE AV. RADIAL 17 ½ AV. GRIGOTA C/ WILLY BENCK N°5430 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "344110027", "matriculaAnterior": "00374001", "razonSocial": "INDSERMAQ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51375", "codigo": "CNVBYED30911", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES 5 DE DICIEMBRE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTES 5 DE DICIEMBRE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMACHUMA N° 1020 UV: S/N 00 83 00 MZNO: S/N ZONA: URKUPIÃ Â91A DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "333956029", "matriculaAnterior": "00366610", "razonSocial": "TRANSPORTES 5 DE DICIEMBRE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "29722", "codigo": "CNV8KUO30506", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR  KM.5 1/2 UV.72 MZA.41 ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DEL ACTA ANTERIOR.- 2.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020 Y BALANCE.- 3.DE LA RESERVA LEGAL.-  4. DESTINO DE LOS RESULTADOS ACUMULADOS Y DE LA GESTIÓN.-  5.DICTAMEN DE LA AUDITORIA EXTERNA.- 6.INFORME DEL SÍNDICO ÚNICO DE LA EMPRESA.- 7. DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD PARA LA GESTION 2021 Y SINDICO SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN.- 8. DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021.-  9.ELECCIÓN DE DIRECTORES PARA LA GESTIÓN 2021 Y ASIGNACIÓN DE SUS DIETAS.-  10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "215904028", "matriculaAnterior": "00221346", "razonSocial": "DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "55453", "codigo": "CNVMOSQ30861", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: APOGEE CONSULTING  S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD APOGEE CONSULTING  S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 14, URBANIZACIÓN COQUENI, # 1605  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO ÚNICO. APROBACIÓN DEL INFORME ECONÓMICO.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "346875029", "matriculaAnterior": "00376645", "razonSocial": "APOGEE CONSULTING  S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "45008", "codigo": "CNVP2UX30844", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PALACIOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PALACIOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANTONIO VACA DIEZ ESQUINA CALLE 24 DE SEPTIEMBRE NRO. 19, BARRIO CASCO VIEJO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "309690026", "matriculaAnterior": "00344697", "razonSocial": "PALACIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21232", "codigo": "CNVPJLY30860", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ACCI (BOLIVIA) S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ACCI (BOLIVIA) S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 07:55, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA 340 PISO 4 OFICINA 400 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONOCER Y APROBAR EL BALANCE DE LA GESTION 2020 Y ADOPTAR ACUERDOS CONVENIENTES AL NORMAL DESENVOLVIMIENTO DE LAS ACTIVIDADES SOCIALES  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "177582020", "matriculaAnterior": "00163573", "razonSocial": "ACCI (BOLIVIA) S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5813", "codigo": "CNVNX1430812", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488, DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.MODIFICACIÓN Y APROBACIÓN DEL ESTATUTO  DE LEDAL S.A. 3.INCREMENTO DE CAPITAL Y REVALORIZACIÓN DE ACCIONES DE LEDAL S.A. 4.INFORME DE TÍTULOS ACCIONARIOS. 5.PRESENTACIÓN  DE ACTIVOS FIJOS A LA FECHA. 6.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 7.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "16380", "codigo": "CNVBE4W30603", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PONTONS GUTIERREZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PONTONS GUTIERREZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 11:10, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME DE LOS AUDITORES EXTERNOS Y SINDICO   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "152124022", "matriculaAnterior": "00134115", "razonSocial": "PONTONS GUTIERREZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58817", "codigo": "CNV3XRD30717", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NARCISO CAMPERO NRO. 919, ENTRE CALLE LA MADRID Y AVAROA BARRIO LUIS DE FUENTES DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE GENERAL Y ESTADOS FINANCIEROS GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "353656023", "matriculaAnterior": "00385103", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8237", "codigo": "CNVQILJ30901", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA DOBLE VIA A LA GUARDIA KM 7 1/2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL GESTIÓN 2020. 2.ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2020. 3.TRATAMIENTO DE RESULTADOS ACUMULADOS – DISTRIBUCIÓN DE UTILIDADES. 4.INFORME DEL SÍNDICO. 5.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DE MIEMBROS DEL DIRECTORIO. 6.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DEL SÍNDICO. 7.REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO.  8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5818", "codigo": "CNVG50R30807", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA. 3.LECTURA E INFORME DE DIRECTORIO GESTIÓN 2019-2020. 4.CONSIDERACIÓN Y APROBACIÓN ESTADOS FINANCIEROS GESTIÓN 2020 5.INFORME DE SÍNDICO DE LEDAL S.A. 6.REMOCIÓN Y NOMBRAMIENTO DEL DIRECTORIO Y SÍNDICO GESTIÓN  “2021-2023”. 7.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 8.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51677", "codigo": "CNV0YS030875", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRIO TRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRIO TRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 02:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV CIRCUNVALACION ,NRO.242 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "335038029", "matriculaAnterior": "00367897", "razonSocial": "BRIO TRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "35457", "codigo": "CNVW38T30856", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHOURI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHOURI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 2 NORTE NUMERO 180 EDIFICO KADOS ZONA EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3. INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31/12/2020 4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "272924024", "matriculaAnterior": "00288314", "razonSocial": "SHOURI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}]}}