{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "85027", "codigo": "PUB58DL54013", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464189", "razonSocial": "INVENTIONS S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "24038", "codigo": "CNVI2VP36894", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MAYTA BOLIVIAN MOTORS LTDA. (M.B.M LTDA.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MAYTA BOLIVIAN MOTORS LTDA. (M.B.M LTDA.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALAMOS Nº 20 Z. LA FLORIDA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "185550025", "matriculaAnterior": "00181239", "razonSocial": "MAYTA BOLIVIAN MOTORS LTDA. (M.B.M LTDA.)"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "85024", "codigo": "PUBQFGG54010", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "425456029", "matriculaAnterior": "00464186", "razonSocial": "NPTCAUCHO S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "9655", "codigo": "PUBY5OO54014", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE LOS ESTATUTOS POR AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO.", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1016445026", "matriculaAnterior": "00047890", "razonSocial": "COMPAÑIA MINERA TIWANACU S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "31535", "codigo": "CNVE0MF36974", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PALAZUELOS & ASOCIADOS S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PALAZUELOS & ASOCIADOS S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EQUIPETROL CALLE 4 OESTE NO. 91 UV 33, MZO 017, EDIFICIO IFE PB, OF. B DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\t CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2.\tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, AL 31 DE DICIEMBRE DE 2021 3.\tDISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.\tAPROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "235502029", "matriculaAnterior": "00240856", "razonSocial": "PALAZUELOS & ASOCIADOS S.R.L"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "33545", "codigo": "PUBNX8454022", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL A BS. 650,000 Y MODIFICACION AL TESTIMONIO DE CONSTITUCION", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "252426026", "matriculaAnterior": "00267414", "razonSocial": "COMERGAS S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "1125", "codigo": "CNVC0QI36893", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CBA GAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CBA GAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AUSTRIA Nº 135, ZONA VALLE HERMOSO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÒRUM REGLAMENTARIO E INSTALACIONES DE LA JUNTA VIRTUAL 2.LECTURA DE LA CONVOCATORIA Y APROBACION DEL ORDEN DEL DIA 3.LECTURA DEL ACTA ANTERIOR 4.APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 5.LECTURA DEL INFORME DEL DICTAMEN DE AUDITORIA EXTERNA 2021 E INFORME DEL SINDICO 6.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS 7.APROBACIÓN DE LA MEMORIA ANUAL DE 2021 8.NOMBRAMIENTO DIRECTORES GESTIONES 2022-2023 9.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA 10.SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1023189026", "matriculaAnterior": "00007318", "razonSocial": "CBA GAS S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "56252", "codigo": "PUBUZOK54016", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "349029023", "matriculaAnterior": "00378391", "razonSocial": "HERMANOS ORELLANA VILLCA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "56251", "codigo": "PUBC2J254015", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: HERMANOS ORELLANA VILLCA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: HERMANOS ORELLANA VILLCA S.R.L.", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "349029023", "matriculaAnterior": "00378391", "razonSocial": "HERMANOS ORELLANA VILLCA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "81421", "codigo": "PUB2QXF54045", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "409352029", "matriculaAnterior": "00450671", "razonSocial": "DOORSPORT S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "14853", "codigo": "CNV4CII36951", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: FUNDICION RAMIREZ", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------RAMIREZ CONDORI OMAR VICENTE CON CÉDULA DE IDENTIDAD, N°00001889536, EXPEDIDA EN TARIJA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:FUNDICION RAMIREZ, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00123986, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: JORGE OMAR RAMIREZ GOMEZ CON CÉDULA DE IDENTIDAD, N°10700163, EXPEDIDA EN TARIJA", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "123986", "matriculaAnterior": "00123986", "razonSocial": "FUNDICION RAMIREZ"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "14972", "codigo": "CNVR5NT36953", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILVER CONDOR IMPORT & EXPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILVER CONDOR IMPORT & EXPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 22B ACHUMANI, N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: DALI, PISO: 1, N° DE OFICINA: 1 DE LA ZONA: ACHUMANI ....... DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION ESTADOS FINANCIEROS GESTION 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "144198024", "matriculaAnterior": "00125223", "razonSocial": "SILVER CONDOR IMPORT & EXPORT S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "6871", "codigo": "PUB1O9G54048", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PYME ECOFUTURO S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PYME ECOFUTURO S.A. DE LA GESTIÓN:2021", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1020271020", "matriculaAnterior": "00013488", "razonSocial": "BANCO PYME ECOFUTURO S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "24954", "codigo": "CNVBNWQ36923", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DE BEBIDAS S.C. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE BEBIDAS S.C. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-E, ZONA MUYURINA  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.  2.DICTAMEN DEL AUDITOR EXTERNO.   3.BALANCE GENERAL Y ESTADO DE RESULTADOS.  4.DISTRIBUCIÓN DE UTILIDADES.  5.APROBACIÓN O RECHAZO DEL INFORME DEL REPRESENTANTE LEGAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "189178029", "matriculaAnterior": "00186058", "razonSocial": "DISTRIBUIDORA DE BEBIDAS S.C. S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "51111", "codigo": "CNVOZDN36954", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN JUAN CAPRILES Nº9, EDIFICIO AUDIENCIA DE CHARCAS PISO 2 OF 2A SAN MIGUEL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORÍA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "376582029", "matriculaAnterior": "00365729", "razonSocial": "ARGRO S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "46064", "codigo": "CNV0KTC36950", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISETEC BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISETEC BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SANTA CRUZ CALLE CAMPERO, NRO 139, EDIFICIO MATIAS, PB, BARRIO CASCO VIEJO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORÍA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "312272029", "matriculaAnterior": "00347759", "razonSocial": "DISETEC BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "78568", "codigo": "CNV3GD736988", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS DE SALUD ALLIVIATECH S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS DE SALUD ALLIVIATECH S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 19:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN B/ SIRARI, CALLE LOS GOMEROS #111 EDIFICIO GOWORK DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. VERIFICACIÓN DEL QUORUM 2.CONSIDERACIÓN DE LA MEMORIA ANUAL 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2021 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 6.NOMBRAMIENTO DE LOS DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES 7.NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES 8.FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS 9.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA 10.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "401311020", "matriculaAnterior": "00441655", "razonSocial": "SERVICIOS DE SALUD ALLIVIATECH S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "80393", "codigo": "CNVU9GE36975", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FIAMASTER BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FIAMASTER BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HILANDERIA, N° 4025, UV:111, MZNO: 004, BARRIO: CAÑOTO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "408091022", "matriculaAnterior": "00447135", "razonSocial": "FIAMASTER BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "47319", "codigo": "PUBFOJZ54009", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "317426023", "matriculaAnterior": "00352167", "razonSocial": "CORPORACION DE ALIMENTOS ARGENTINOS S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "12270", "codigo": "CNVLPFN36871", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA COMERCIALIZADORA SERVICIO A FULL S.R.L. (SERVIFULL S.R.L.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA COMERCIALIZADORA SERVICIO A FULL S.R.L. (SERVIFULL S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PASOSKANKI Nº 1650  ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1004211025", "matriculaAnterior": "00108501", "razonSocial": "EMPRESA COMERCIALIZADORA SERVICIO A FULL S.R.L. (SERVIFULL S.R.L.)"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "7357", "codigo": "CNVSGWL36900", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: FARMACIAS CORPORATIVAS S.A. FARMACORP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FARMACIAS CORPORATIVAS S.A. FARMACORP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URUBO OPEN MALL, SUBSUELO, LOCAL #11, ZONA COLINAS DEL URUBO DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE VENTA DE VEHICULO TIPO CAMIONETA, MARCA NISSAN, MODELO FRONTIER, AÑO 2012. 2.\tAPROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1015447026", "matriculaAnterior": "00013675", "razonSocial": "FARMACIAS CORPORATIVAS S.A. FARMACORP S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "28861", "codigo": "CNVYUHV36925", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORA DE NEGOCIOS UNIGRUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA DE NEGOCIOS UNIGRUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA RAMON RIVERO 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-B, ZONA RECOLETA  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.    2.DICTAMEN DEL AUDITOR EXTERNO.  3.BALANCE GENERAL Y ESTADO DE RESULTADOS.  4.DISTRIBUCIÓN DE UTILIDADES.  5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "210614022", "matriculaAnterior": "00214457", "razonSocial": "CONSULTORA DE NEGOCIOS UNIGRUP S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "38458", "codigo": "CNVTEN936857", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL \"ISOLUX\" S.R.L", "resumen": "LA EMPRESA EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL \"ISOLUX\" S.R.L CON MATRÍCULA DE COMERCIO: 00316812 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA NESTOR GALINDO, N° 3280, PISO: 1  DE LA ZONA: COMPLEMENTO YUNGUYO", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "289688026", "matriculaAnterior": "00316812", "razonSocial": "EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL \"ISOLUX\" S.R.L"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "19915", "codigo": "CNVRN3M36671", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ARROYO CONCEPCION- BARRIO FATIMA CALLE PRIMERO DE MAYO ESQUINA BOLIVAR FRENTE A MIGRACIÓN DE LA CIUDAD DE PUERTO SUÁREZ DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DEL BALANCE DE LA GESTIÓN 2021 2.LECTURA Y APROBACIÓN DEL ESTADO DE RESULTADOS GESTIÓN 2021 3.TRATAMIENTO DE UTILIDADES O PÉRDIDAS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "168920024", "matriculaAnterior": "00156163", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "36602", "codigo": "CNVI9UV36834", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA IDEA.COMP CON MATRÍCULA DE COMERCIO: 00299560        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE SOCABAYA,         N°: S/N, ENTRE CALLES: POTOSI, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: SHOPPING NORTE, PISO: S/N, N° DE OFICINA: 107 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "4362688010", "matriculaAnterior": "00299560", "razonSocial": "ROMANCE TOSTADURIA DE CAFE"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "6040", "codigo": "CNVYWQF36906", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-11 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 1, JUAN DE DIOS DELGADO NO. 156, ACHUMANI BAJO, CASI ESQUINA AVENIDA TOMASA MURILLO DE LA CIUDAD DE LA PAZ – BOLIVIA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 Y DICTAMEN DE AUDITORÍA EXTERNA. 2.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 3.INFORME DE LOS SÍNDICOS. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS. 6.FIJACIÓN DE LA REMUNERACIÓN DE DIRECTORES Y SÍNDICOS Y FIANZA DE LOS DIRECTORES Y SÍNDICOS. 7.NOMBRAMIENTO DE LOS AUDITORES EXTERNOS. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1020747028", "matriculaAnterior": "00013331", "razonSocial": "EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "16535", "codigo": "CNVSZCH36946", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.4TO. ANILLO, ESQUINA RADIAL 27, EDIFICIO ACROSS, PISO 2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "153812023", "matriculaAnterior": "00134956", "razonSocial": "MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.)"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "55296", "codigo": "CNVALCF36952", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SERVICIOS INTEGRALES DE ADMINISTRACION INMOBILIARIA S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SERVICIOS INTEGRALES DE ADMINISTRACION INMOBILIARIA S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ADRIAN PATIÑO N° 8317 UV: S/N EDIFICIO: HUGO PISO: 5 OFICINA: 5 A ZONA: CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.INFORME DE GERENCIA GENERAL  3.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "355850029", "matriculaAnterior": "00376309", "razonSocial": "\"SERVICIOS INTEGRALES DE ADMINISTRACION INMOBILIARIA S.R.L.\""}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "27372", "codigo": "CNV87P236948", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LABORATORIO CIBA CON MATRÍCULA DE COMERCIO: 00200378        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ESPAÑA,         N°: 588, ENTRE CALLES: CALLE RAFEL PEÑA Y CALLE CUELLAR, UNIDAD VECINAL: 000C, MZA.: 104, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO CASCO VIEJO", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "4703651019", "matriculaAnterior": "00200378", "razonSocial": "LABORATORIO CIBA"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "21938", "codigo": "CNVQBBY36989", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JAMTOR TRANSPORTES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JAMTOR TRANSPORTES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-22 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CESAR ADRIAZOLA Nº 77 ZONA COÑA COÑA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2021 3.TRATAMIENTO DE UTILIDADES Y/O PERDIDAS DE LA GESTION 2021 4.ASUNTOS VARIOS 5.LECTURA Y APROBACION DEL ACTA  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "176236022", "matriculaAnterior": "00167827", "razonSocial": "JAMTOR TRANSPORTES S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "38596", "codigo": "CNVSVBV36996", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GARICAM S.R.L. CONSULTORA & CONSTRUCTORA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GARICAM S.R.L. CONSULTORA & CONSTRUCTORA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CESAR ACHAVAL Nº 3065 URBANIZACIÓN PAZ ZAMORA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN DE INFORMES ECONÓMICOS 2.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 3.VARIOS  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "288980028", "matriculaAnterior": "00317876", "razonSocial": "GARICAM S.R.L. CONSULTORA & CONSTRUCTORA"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "82630", "codigo": "CNVDHLN36999", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS SILVERTRUCK S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS SILVERTRUCK S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: INNOMINADA S/N ZONA: CHACACOLLO DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1). CONTROL DE ASISTENCIA 2.2). CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2021 3.3). TRATAMIENTO DE UTILIDAD Y/O PERDIDAS DE LA GESTIÓN 2021 4.4). ASUNTOS VARIOS 5.5). LECTURA Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "415164027", "matriculaAnterior": "00454990", "razonSocial": "TRANS SILVERTRUCK S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "72235", "codigo": "PUBXU9854041", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION PARCIAL DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "423001023", "matriculaAnterior": "00423166", "razonSocial": "CALLISAR S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "1297", "codigo": "CNVR16736955", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INDUSTRIA METALURGICA FERROTODO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA METALURGICA FERROTODO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO MUTUALISTA, AV. PEDRO RIBERA MENDEZ, NO. 3285 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2021 2.2.\tAPROBACIÓN DEL BALANCE GENERAL Y DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 3.3.\tINFORME DEL SÍNDICO POR LA GESTIÓN 2021 4.4.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 5.5.\tDESIGNACIÓN Y/O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO Y DEL SÍNDICO DE LA SOCIEDAD 6.6.\tDESIGNACIÓN DE LOS AUDITORES EXTERNOS 7.7.\tFIJACIÓN DE LA REMUNERACIÓN Y FIANZA DE LOS DIRECTORES Y SÍNDICOS 8.8.\tELABORACIÓN, APROBACIÓN Y DESIGNACIÓN DE ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1028373024", "matriculaAnterior": "00007558", "razonSocial": "INDUSTRIA METALURGICA FERROTODO S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "39800", "codigo": "CNV909936959", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INSTALSERV S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INSTALSERV S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LUIS EGUIA REYNOLDS Nº 1020 ZONA SAN PEDRO ALTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORÍA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "293630020", "matriculaAnterior": "00323522", "razonSocial": "INSTALSERV S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "66742", "codigo": "CNVY3SD36992", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CRUDOIL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CRUDOIL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CESAR ADRIAZOLA Nº 77 ZONA COÑA COÑA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2021 3.TRATAMIENTO DE LAS UTILIDADES Y/O PERDIDAS DE LA GESTION 2021 4.ASUNTOS VARIOS 5.LECTURA Y APROBACION DEL ACTA  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "375872026", "matriculaAnterior": "00408765", "razonSocial": "CRUDOIL S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "3370", "codigo": "CNV5QXR36933", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAN FERNANDO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAN FERNANDO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANIA CALLE SEYEYÉ NO. 2377 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021 Y DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1015117024", "matriculaAnterior": "00011785", "razonSocial": "SAN FERNANDO S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "25251", "codigo": "CNVT2TG36951", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA SEMABESA S.R.L. CON MATRÍCULA DE COMERCIO: 00187434        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: S/N,         N°: 6, ENTRE CALLES: S/N, UNIDAD VECINAL: RETAMAS, MZA.: H, EDIFICIO: S/N, PISO: 3, N° DE OFICINA: 1 DE LA ZONA: EX FUNDO MALLASA Y CHIARAQUE", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "186100020", "matriculaAnterior": "00187434", "razonSocial": "SEMABESA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "43208", "codigo": "CNVKUGE36903", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO VARGAS DE LA RIVA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO VARGAS DE LA RIVA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FRANCISCO DE BORJA Y AV. SIGLO XX S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tDISCUTIR, CONSIDERAR, APROBAR, MODIFICAR O RECHAZAR EL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 2.2.\tAPROBACIÓN Y DISTRIBUCIÓN O REINVERSIÓN DE UTILIDADES.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "305302025", "matriculaAnterior": "00337634", "razonSocial": "ESTACION DE SERVICIO VARGAS DE LA RIVA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "15302", "codigo": "CNVGTPT36912", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAVALLARO BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAVALLARO BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV BLOOMING NRO 26, BARRIO MAGISTERIO NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACION DE CUORUM, 2.- LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA, 3.- CONSIDERACIÓN, ANÁLISIS Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTIÓN CERRADA AL 31 DE DICIEMBRE DE 2021, 4.- ANÁLISIS Y APROBACIÓN DE LA DISTRIBUCIÓN DE UTILIDADES, 5.- ELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA DE LA ASAMBLEA.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "145972023", "matriculaAnterior": "00126858", "razonSocial": "CAVALLARO BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "85039", "codigo": "PUBLRTZ54034", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "TESTIMONIO DE APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "425459020", "matriculaAnterior": "00464223", "razonSocial": "ELINC CHINA CO., LTD. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "85036", "codigo": "PUBT6Y954027", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "ESCRITURA PUBLICA DE ACLARATORIA A LA APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO.", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "429653024", "matriculaAnterior": "00464213", "razonSocial": "SONDEOS, ESTRUCTURAS Y GEOTECNIA S.L. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "14426", "codigo": "CNV4LC736913", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CARDIOSUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CARDIOSUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.HERNANDO SILES NO.3539 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME ECONOMICO GESTION 2021 2.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE  DE 2021  A CARGO DE LA LIC.KALINCA TABABARY CONTADORA DE LA SOCIEDAD 3.OTROS 4.DESIGNACION DE SOCIOS PARA FIRMAR EL ACTA DE LA ASAMBLEA  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "141225023", "matriculaAnterior": "00122137", "razonSocial": "CARDIOSUR S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "6241", "codigo": "CNVH3AV36937", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GAS TRANSBOLIVIANO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GAS TRANSBOLIVIANO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 7 1/2 CARRETERA ANTIGUA A COCHABAMBA, DE SANTA CRUZ DE LA SIERRA, CON LA POSIBILIDAD DE QUE LOS ACCIONISTAS Y SÍNDICOS PARTICIPEN TAMBIÉN EN FORMA VIRTUAL A TRAVÉS DE VIDEO CONFERENCIA POR LA PLATAFORMA TEAMS QUE TENDRÁ COMO PUNTO DE TRANSMISIÓN EL DOMICILIO DE LA SOCIEDAD  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA - INFORME DEL DIRECTORIO 2.BALANCE GENERAL Y ESTADOS FINANCIEROS 3.DICTAMEN DEL AUDITOR INDEPENDIENTE 4.INFORME DE LOS SÍNDICOS 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 6.DISTRIBUCIÓN DE DIVIDENDOS 7.DESIGNACIÓN DE LOS AUDITORES EXTERNOS PARA LA GESTIÓN 2022 8.DESIGNACIÓN Y REMOCIÓN DE DIRECTORES Y SÍNDICOS, ASÍ COMO SU REMUNERACIÓN Y FIANZA 9.MEMORIA ANUAL DE LA SOCIEDAD 10.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1028473020", "matriculaAnterior": "00013381", "razonSocial": "GAS TRANSBOLIVIANO S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "71440", "codigo": "CNVENB636912", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MULTIMERC CON MATRÍCULA DE COMERCIO: 00420914        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: 4TO. ANILLO BARRIO HAMACAS ENTRE AV. BANZER Y AV. BENI,         N°: S/N, ENTRE CALLES: SANTOS MERCADO Y LEON PUCHER, UNIDAD VECINAL: 0037, MZA.: 0021, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: HAMACAS", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "5835822010", "matriculaAnterior": "00420914", "razonSocial": "MULTIMERC"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "17703", "codigo": "CNVLJ1A36907", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TOTALSERVICE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TOTALSERVICE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PI 4 PARQUE INDUSTRIAL  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y EL BALANCE GENERAL CORRESPONDIENTE AL 31 DE DICIEMBRE DE 2021.- 2.APROBAR Y DECIDIR SOBRE EL TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN AL 31 DE DICIEMBRE DE 2021.- 3.RATIFICAR O REMOVER AL GERENTE GENERAL.-  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "159294023", "matriculaAnterior": "00142124", "razonSocial": "TOTALSERVICE S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "85035", "codigo": "PUBGZS554025", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "TESTIMONIO DE APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "429653024", "matriculaAnterior": "00464213", "razonSocial": "SONDEOS, ESTRUCTURAS Y GEOTECNIA S.L. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "63226", "codigo": "CNV86CN36944", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GOMOVIL PROMOCIONES BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE GOMOVIL PROMOCIONES BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 21 DE CALACOTO EDIFICIO LARREA SUR Nº 8548 PISO 2 OF 2B  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORÍA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "368800022", "matriculaAnterior": "00400875", "razonSocial": "GOMOVIL PROMOCIONES BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "36279", "codigo": "CNVND2Y36902", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GOMA CENTER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GOMA CENTER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PANAMERICANA FRENTE AL PERTT DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ÚNICO. APROBACIÓN DE LOS ESTADOS FINANCIEROS 2021  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "280046025", "matriculaAnterior": "00296552", "razonSocial": "GOMA CENTER S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}, {"id": "1068", "codigo": "CNVAANK36930", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOAYZA Nº 233 EDIFICIO MARISCAL DE AYACUCHO PISO Nº 6 OFICINA Nº 609 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE ASAMBLEA ORDINARIA Y VERIFICACIÓN DEL QUORUM LEGAL. 2.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA. 3.CONSIDERACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021. 4.TRATAMIENTO Y DESTINO DEL RESULTADO DE LA GESTIÓN 2021. 5.ASUNTOS VARIOS. 6.FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-21T04:00:00.000Z", "empresa": {"matricula": "1005461028", "matriculaAnterior": "00007238", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L."}, "fechaPublicacionFormato": "2022/03/21"}]}}