{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "30356", "codigo": "PUBJXSD32037", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVA SOCIA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "244236025", "matriculaAnterior": "00226569", "razonSocial": "AYLIN S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "64271", "codigo": "CNV7HCY24955", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LIMING ZHUANG", "resumen": "LA EMPRESA LIMING ZHUANG CON MATRÍCULA DE COMERCIO: 00403413 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MAPAJO, N°: S/N, ENTRE CALLES: 4TO ANILLO ENTRANDO POR EL HOSPITAL GUARACACHI DOS CUADRAS Y UNA A LA DERECHA, UNIDAD VECINAL: 0140, MZA.: 064, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: GUARACACHI", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "315238027", "matriculaAnterior": "00403413", "razonSocial": "LIMING ZHUANG"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "15097", "codigo": "CNVDWM424927", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: NEOTECTURA", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------POZO LEAÑO CARLA TATIANA CON CÉDULA DE IDENTIDAD, N°00004087412, EXPEDIDA EN CHUQUISACA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:NEOTECTURA, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00125808, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: GRECIA DURÁN CORIA CON CÉDULA DE IDENTIDAD, N°7537075, EXPEDIDA EN CHUQUISACA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "7537075018", "matriculaAnterior": "00125808", "razonSocial": "NEOTECTURA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "35710", "codigo": "CNVPGOR24961", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: C & C REPRESENTACIONES", "resumen": "LA EMPRESA C & C REPRESENTACIONES CON MATRÍCULA DE COMERCIO: 00290959 ANUNCIA SU CAMBIO DE DIRECCIÓN A: FELIX RIVA ESQ. 3ER ANILLO INTERNO, N° S/N, UNIDAD VECINAL: ET17, MZA.: 0E11, EDIFICIO: ISAAC, PISO: PLANTA BAJA , N° DE OFICINA: 6T  DE LA ZONA: BARRIO 4 NOVIEMBRE", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "3291815015", "matriculaAnterior": "00290959", "razonSocial": "C & C REPRESENTACIONES"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "23018", "codigo": "CNVTM0W24969", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PREVISORA VIDA", "resumen": "LA EMPRESA PREVISORA VIDA CON MATRÍCULA DE COMERCIO: 00174743 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PARQUE INDUSTRIAL LATINOAMERICANO, CALLE S/N, N° S/N, UNIDAD VECINAL: UI07, MZA.: 18, EDIFICIO: S/N, PISO: S/N , N° DE OFICINA: 0  DE LA ZONA: PARQUE INDUSTRIAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "5847201010", "matriculaAnterior": "00174743", "razonSocial": "PREVISORA VIDA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74145", "codigo": "PUB96ED32011", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "323078028", "matriculaAnterior": "00428441", "razonSocial": "CONSTRUCCIONES GRUFUS S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "5037", "codigo": "CNVJDJC24967", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DATACOM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DATACOM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN EL PISO 17 DEL EDIFICIO HANSA, SITUADO EN LA AVENIDA MARISCAL SANTA CRUZ  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GERENCIA GENERAL 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS AUDITADOS CORRESPONDIENTES AL EJERCICIO VENCIDO Y DICTAMEN DE AUDITORÍA EXTERNA DE LA GESTIÓN 2019 3.TRATAMIENTO DE RESULTADOS. 4.DESIGNACIÓN DEL AUDITOR EXTERNO PARA LA GESTIÓN 2020 5.NOMBRAMIENTO, RATIFICACIÓN O REMOCIÓN DEL GERENTE GENERAL Y DETERMINACIÓN DE SU REMUNERACIÓN 6.RATIFICACIÓN, REVOCATORIA Y/U OTORGAMIENTO DE PODERES AL GERENTE GENERAL. 7.FIRMA DEL ACTA DE LA ASAMBLEA POR PARTE DE LOS SOCIOS  ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1006805024", "matriculaAnterior": "00013086", "razonSocial": "DATACOM S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74146", "codigo": "PUB8GZC32017", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428457", "razonSocial": "TRASCENDER S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74157", "codigo": "PUBO6J732030", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "388765026", "matriculaAnterior": "00428477", "razonSocial": "LA GRAN FAMILIA  GUTIPEZ S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "13478", "codigo": "CNVLLZP24938", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR S/N ENTRE SUCRE Y VALDIVIESO DE LA CIUDAD DE CHALLAPATA DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACION DE LA JUNTA. 2.LECTURA DEL ACTA ANTERIOR. 3.INFORME Y APROBACIÓN DEL BALANCE GENERAL Y AUDITORÍA DE LA GESTIÓN 2019 Y MEMORIA ANUAL DE LA GESTIÓN 2019. 4.INFORME DE LA GESTIÓN ADMINISTRATIVA DEL DIRECTORIO Y DEL SÍNDICO 5.DESIGNACIÓN DE DOS SOCIOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "120401025", "matriculaAnterior": "00116171", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74154", "codigo": "PUBKXDN32026", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "389929022", "matriculaAnterior": "00428474", "razonSocial": "CONSTRUCTORA AMEDXI S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74158", "codigo": "PUB35MJ32032", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428491", "razonSocial": "LORAX GESTIÓN Y SERVICIOS AMBIENTALES S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "14371", "codigo": "CNVZYRF24956", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: POSEIDON LIGHT", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------BALDERRAMA DE REINAGA ELSA CON CÉDULA DE IDENTIDAD, N°00000924347, EXPEDIDA EN COCHABAMBA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:POSEIDON LIGHT, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00121964, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: FELIX DAVID  MORON MARTINEZ   CON CÉDULA DE IDENTIDAD, N°5902490, EXPEDIDA EN COCHABAMBA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "924347012", "matriculaAnterior": "00121964", "razonSocial": "POSEIDON LIGHT"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74156", "codigo": "PUBMAQ232031", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ACLARACION AL INSTRUMENTO N° 26/2020", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "388765026", "matriculaAnterior": "00428477", "razonSocial": "LA GRAN FAMILIA  GUTIPEZ S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74160", "codigo": "PUBJCXS32035", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSBILIDAD LIMITADA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428495", "razonSocial": "JAULEPA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "17044", "codigo": "PUBBCVV32043", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "155620020", "matriculaAnterior": "00137995", "razonSocial": "ITAKUA S.R.L. EMPRESA CONSTRUCTORA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "3649", "codigo": "PUBSCOB32045", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1018245021", "matriculaAnterior": "00012740", "razonSocial": "RODRIGUEZ & BAUDOIN COMUNICACION ESTRATEGICA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "1480", "codigo": "CNV8QJO24932", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: INDUSTRIAS QUIMICAS LINOX S.R.L.", "resumen": "LA EMPRESA INDUSTRIAS QUIMICAS LINOX S.R.L. CON MATRÍCULA DE COMERCIO: 00007825 ANUNCIA SU CAMBIO DE DIRECCIÓN A: 2DO ANILLO, AVENIDA EL TROMPILLO, N°: 573, ENTRE CALLES: ALTO DE LA ALIANZA Y CHOFERES DEL CHACO, UNIDAD VECINAL: 08, MZA.: 14, EDIFICIO: HONNEN, PISO: 01, N° DE OFICINA: S/N DE LA ZONA: SUR", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "121423024", "matriculaAnterior": "00007825", "razonSocial": "MC BAUCHEMIE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "4315", "codigo": "CNVTA3324962", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGENCIAS GENERALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGENCIAS GENERALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR Nº 520, EDIFICIO AGENCIAS GENERALES S.A., ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DEL 2019. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019 4.APROBACIÓN DE LA MEMORIA ANUAL 2019. 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 6.DESIGNACIÓN Y/O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO TITULARES, COMO TAMBIÉN DE LOS SUPLENTES; OTORGAMIENTO DE LAS FIANZAS Y FIJACIÓN DE LAS REMUNERACIONES. 7.DESIGNACIÓN Y/O RATIFICACIÓN DEL SINDICO, COMO TAMBIÉN DEL SUPLENTE; OTORGAMIENTO DE LA FIANZAS Y FIJACIÓN DE LAS REMUNERACIONES.  8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1023281020", "matriculaAnterior": "00012869", "razonSocial": "AGENCIAS GENERALES S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "20160", "codigo": "CNVXR5F24931", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BOLIVIAN GLOBAL INVESTMENT S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE BOLIVIAN GLOBAL INVESTMENT S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES S/N, ZONA PAITITÍ DE LA CIUDAD DE TRINIDAD DEL DEPARTAMENTO DE BENI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2019 2.INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2019 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2019 4.PRESENTACIÓN DE LA MEMORIA ANUAL 2019 5.CANCELACIÓN DE FIANZA DE DIRECTORES Y SINDICO 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "169574029", "matriculaAnterior": "00157359", "razonSocial": "BOLIVIAN GLOBAL INVESTMENT S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "6377", "codigo": "CNV5SRO24852", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-14 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N, ZONA PLANTA DIESEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y CONSIDERACIÓN DEL PRESUPUESTO GENERAL Y PLAN DE INVERSIONES DE LA SOCIEDAD GESTIÓN 2020 2.CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "7108", "codigo": "CNV3GFN24928", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO PRODEM SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PRODEM SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BELISARIO SALINAS N° 520 ESQUINA SANCHEZ LIMA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA DEL ACTA ANTERIOR. 3.CONSIDERACIÓN DEL INFORME DE AUDITORIA EXTERNA Y ESTADO DE SITUACIÓN PATRIMONIAL, ESTADO DE GANANCIAS Y PÉRDIDAS  AL 31 DE DICIEMBRE DE 2019 CON EL INFORME DEL SÍNDICO. 4.CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2019. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.INFORME DE GESTIÓN DE LOS MIEMBROS DEL DIRECTORIO - GESTIÓN 2019. 7.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS Y FIANZAS. 8.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS. 9.DESIGNACIÓN DE AUDITORES EXTERNOS. 10.INFORMES DE LA ASFI. 11.CUMPLIMIENTO A NORMAS Y CIRCULARES DE LA ASFI. 12.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO GESTIÓN 2019. 13.RATIFICACIÓN DEL CÓDIGO DE GOBIERNO CORPORATIVO, CÓDIGO DE ÉTICA Y REGLAMENTO INTERNO DE GOBIERNO CORPORATIVO. 14.CONSIDERACIÓN DEL LÍMITE Y DESTINO DE CONTRIBUCIONES O APORTES. 15.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA. 16.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1029837028", "matriculaAnterior": "00013563", "razonSocial": "BANCO PRODEM SOCIEDAD ANÓNIMA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "37938", "codigo": "PUBPGO332015", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "286594026", "matriculaAnterior": "00312282", "razonSocial": "PROISEBOL S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "26136", "codigo": "CNV85NX24964", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: YAEN PABLO FERREIRA AÑEZ", "resumen": "LA EMPRESA YAEN PABLO FERREIRA AÑEZ CON MATRÍCULA DE COMERCIO: 00191693 ANUNCIA SU CAMBIO DE DIRECCIÓN A: 31 DE JULIO, N° 10, UNIDAD VECINAL: 67, MZA.: 19  DE LA ZONA: BARRIO  SAN JORGE", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "5334930014", "matriculaAnterior": "00191693", "razonSocial": "YAEN PABLO FERREIRA AÑEZ"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "38803", "codigo": "PUBQ7HE32034", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO Y CONSIGUIENTE MODIFICACION A LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "290222028", "matriculaAnterior": "00319029", "razonSocial": "INVERSIONES EN PROYECTOS INVERFINA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "26065", "codigo": "PUB76O032042", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL POR EFECTO DE ESCISION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "194304024", "matriculaAnterior": "00191471", "razonSocial": "PROCESADORA DE GRANOS Y ALIMENTOS GRAN ALIMENTO S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "6410", "codigo": "CNVT86L24968", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N, ZONA PLANTA DIESEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVOCATORIA DE MANDATO DE DIRECTORES Y SÍNDICOS DE LA SERIE \"B\" 2.DESIGNACIÓN DE NUEVOS DIRECTORES Y SÍNDICOS DE LA SERIE \"B\" 3.LECTURA Y APROBACIÓN DE ACTA 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "2642", "codigo": "PUBAT0V32016", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AMPLIACION DEL PLAZO DE DURACION DE LA SOCIEDAD Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1025685024", "matriculaAnterior": "00009649", "razonSocial": "INDUSTRIAS BONGO BONGO LTDA."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "7095", "codigo": "CNVWE8Y24929", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO PRODEM SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PRODEM SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BELISARIO SALINAS N° 520 ESQUINA SÁNCHEZ LIMA  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE LA INSTITUCIÓN. 2.LECTURA DEL ACTA ANTERIOR. 3.AUMENTO DE CAPITAL PAGADO Y EMISIÓN DE ACCIONES. 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA. 5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1029837028", "matriculaAnterior": "00013563", "razonSocial": "BANCO PRODEM SOCIEDAD ANÓNIMA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "33324", "codigo": "PUB0FBX32012", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION EN EMPRESA UNIPERSONAL EN SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "389812020", "matriculaAnterior": "00265071", "razonSocial": "ALLWORLD TRANSPORT BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74078", "codigo": "CNVGAS124964", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RADIO  GOSÉN", "resumen": "LA EMPRESA RADIO  GOSÉN CON MATRÍCULA DE COMERCIO: 00428254 ANUNCIA SU CAMBIO DE DIRECCIÓN A: BARRIO 26 DE AGOSTO ,AVENIDA JOSÉ STEIMBACH, N°: S/N, ENTRE CALLES: LIDIA SANDOVAL Y  ANDRÉS IBAÑÉZ, UNIDAD VECINAL: 0001, MZA.: 0010 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "4730017019", "matriculaAnterior": "00428254", "razonSocial": "RADIO  GOSÉN"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "56890", "codigo": "PUB409F32024", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DATOS DE IDENTIDAD DE UN SOCIO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "350732029", "matriculaAnterior": "00379608", "razonSocial": "COMERCIALIZADORA CAMBALACHE S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "73496", "codigo": "PUB5XIY32040", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "389097025", "matriculaAnterior": "00426578", "razonSocial": "DIGITAL DENTAL ART TERFLO S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "53032", "codigo": "PUB2I4Z32021", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA CUARTA DE LA ESCRITURA PUBLICA N° 428/2018, CAMBIO DENOMINACION Y MODIFICACION A LAS CLAUSULAS: SEGUNDA, CUARTA, DECIMA NOVENA Y VIGESIMA SEGUNDA DE LA CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "345004024", "matriculaAnterior": "00371512", "razonSocial": "MINDAI S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "16113", "codigo": "CNVU8B924934", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB - PETROANDINA S.A.M. EN LIQUIDACION", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL LIQUIDADOR O COMISIÓN LIQUIDADORA DE YPFB - PETROANDINA S.A.M. EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-17 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 17 S/N, ZONA DE OBRAJES, EDIFICIO MARIO MERCADO, PISO 5, OFICINA NO. 505, DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ELECCIÓN Y NOMBRAMIENTO DE AUDITORES EXTERNOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "150250021", "matriculaAnterior": "00132475", "razonSocial": "YPFB - PETROANDINA S.A.M. EN LIQUIDACION"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "73024", "codigo": "CNV5AL224960", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUDAMERICAINSPECTION  SERVICES S.R.L.", "resumen": "LA EMPRESA SUDAMERICAINSPECTION  SERVICES S.R.L. CON MATRÍCULA DE COMERCIO: 00425080 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 5 ESTE, N°: 23, ENTRE CALLES: AVENIDA SAN MARTIN Y AVENIDA LA SALLE, UNIDAD VECINAL: 034, MZA.: 015, EDIFICIO: FORTUNE HOUSE, PISO: 1, N° DE OFICINA: 103 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "389757021", "matriculaAnterior": "00425080", "razonSocial": "SUDAMERICAINSPECTION  SERVICES S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "1687", "codigo": "PUB4SF732041", "titulo": "ESCISIÓN", "resumen": "REDUCCION DE CAPITAL SOCIAL POR EFECTO DE ESCISION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1027109025", "matriculaAnterior": "00008160", "razonSocial": "SEMILLERA Y ESTACION EXPERIMENTAL AGRICOLA S.R.L. SEMEXA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "40765", "codigo": "CNVIP4Z24966", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENTEL DINAMICA DIGITAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENTEL DINAMICA DIGITAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN EL PISO 1 DEL EDIFICIO TOWER, SITUADO EN LA CALLE FEDERICO ZUAZO N° 1771  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GERENCIA GENERAL. 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS AUDITADOS CORRESPONDIENTES AL EJERCICIO VENCIDO Y DICTAMEN DE AUDITORÍA EXTERNA DE LA GESTIÓN 2019. 3.TRATAMIENTO DE RESULTADOS 4.DESIGNACIÓN DEL AUDITOR EXTERNO PARA LA GESTIÓN 2020. 5.NOMBRAMIENTO, RATIFICACIÓN O REMOCIÓN DEL GERENTE GENERAL Y DETERMINACIÓN DE SU REMUNERACIÓN. 6.RATIFICACIÓN, REVOCATORIA Y/U OTORGAMIENTO DE PODERES AL GERENTE GENERAL. 7.FIRMA DEL ACTA DE LA ASAMBLEA POR PARTE DE LOS SOCIOS.  ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "300012027", "matriculaAnterior": "00327823", "razonSocial": "ENTEL DINAMICA DIGITAL S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "62592", "codigo": "CNVD0MO24951", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA EXPLORUMY S.R.L.", "resumen": "LA EMPRESA EMPRESA MINERA EXPLORUMY S.R.L. CON MATRÍCULA DE COMERCIO: 00399387 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SN MUNICIPIO EL ALTO, N° 1905, UNIDAD VECINAL: SN, MZA.: SN, EDIFICIO: SN, PISO: SN , N° DE OFICINA: SN  DE LA ZONA: 1 DE JUNIO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "369999021", "matriculaAnterior": "00399387", "razonSocial": "EMPRESA MINERA EXPLORUMY S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "24552", "codigo": "PUBJFYV32027", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "188246021", "matriculaAnterior": "00183985", "razonSocial": "EMPRESA DE TRANSPORTES \"PORTO VELHO\" S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "39547", "codigo": "PUBWU2832022", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION  A SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "2184059", "matriculaAnterior": "00322276", "razonSocial": "EMPRESA MULTIDISCIPLINARIA \" SPACE CONST \" S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "45738", "codigo": "CNV7JBK24948", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "50052", "codigo": "CNV4SLK24952", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MADISAR", "resumen": "LA EMPRESA MADISAR CON MATRÍCULA DE COMERCIO: 00361790 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BENI, N° S/N, UNIDAD VECINAL: 0001, MZA.: 002, EDIFICIO: OFICENTRO, PISO: 5 , N° DE OFICINA: 502  DE LA ZONA: MAQUINA VIEJA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "6017942010", "matriculaAnterior": "00361790", "razonSocial": "MADISAR"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "73254", "codigo": "CNVK77A24956", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AFINION S.R.L.", "resumen": "LA EMPRESA AFINION S.R.L. CON MATRÍCULA DE COMERCIO: 00425819 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BALLIVIAN, N°: 813, ENTRE CALLES: ENTRE CALLES 14 Y 15 DE CALACOTO, EDIFICIO: MOLINO, PISO: 1, N° DE OFICINA: 102 DE LA ZONA: CALACOTO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "388780021", "matriculaAnterior": "00425819", "razonSocial": "AFINION S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "51498", "codigo": "PUBSDES32039", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ACLARATIVA A LA ESCRITURA PUBLICA N° 819/2018", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "334200029", "matriculaAnterior": "00367184", "razonSocial": "MI PUEBLITO S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "51497", "codigo": "PUB2ZRM32038", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y RETIRO DE SOCIO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "334200029", "matriculaAnterior": "00367184", "razonSocial": "MI PUEBLITO S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "35742", "codigo": "PUB56VO32013", "titulo": "CIERRE DE SUCURSAL O REPRESENTACION PERMANENTE DE SOCIEDAD EXTRANJERA", "resumen": "CIERRE DE SUCURSAL O REPRESENTACION PERMANENTE DE SOCIEDAD EXTRANJERA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "273722024", "matriculaAnterior": "00291388", "razonSocial": "B- PART ARGENTINA SRL - SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "35095", "codigo": "CNV0GMX24954", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: C.E.D.I.R.", "resumen": "LA EMPRESA C.E.D.I.R. CON MATRÍCULA DE COMERCIO: 00285075 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 24 DE SEPTIEMBRE, N°: S/N, ENTRE CALLES: ENTRE CALLE MARISCAL SANTA CRUZ Y AMADOR PARADA, UNIDAD VECINAL: 003, MZA.: 001 DE LA ZONA: BARRIO 25 DE DICIEMBRE", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "5364487019", "matriculaAnterior": "00285075", "razonSocial": "C.E.D.I.R."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "47142", "codigo": "PUBM2EH32036", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "329650023", "matriculaAnterior": "00351594", "razonSocial": "MONFOI S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "45719", "codigo": "CNVMCS424950", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES SERIE F S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES SERIE F S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 13:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "328720026", "matriculaAnterior": "00346820", "razonSocial": "SOCIEDAD DE INVERSIONES SERIE F S.A."}, "fechaPublicacionFormato": "2020/03/10"}]}}