{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "48184", "codigo": "PUBVDH907854", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "321790026", "matriculaAnterior": "00355045", "razonSocial": "KRAKEN S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "43835", "codigo": "PUBS00H07866", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION DEL OBJETO, AUMENTO DE CAPITAL A LA SUMA DE BS. 300.000.- MODIFICACION DE LA CLAUSULA DE ADMINISTRACION", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "299004028", "matriculaAnterior": "00340458", "razonSocial": "SOCIEDAD BOLIVIANA DE SERVICIOS ESCOBAR, MIRANDA S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "3877", "codigo": "CNV4YFH02384", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO MERCANTIL SANTA CRUZ S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO MERCANTIL SANTA CRUZ S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO N° 277 (1° PISO) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.ACLARACIÓN SOBRE EL DESTINO DE LAS UTILIDADES. 3.RATIFICACIÓN DE LO RESUELTO EN LA CENTÉSIMA SEPTUAGÉSIMA NOVENA JUNTA GENERAL ORDINARIA DE ACCIONISTAS REALIZADA EL 26 DE FEBRERO DE 2018  4.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA. 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1020557029", "matriculaAnterior": "00012797", "razonSocial": "BANCO MERCANTIL SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59017", "codigo": "PUBY7W907864", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "354072022", "matriculaAnterior": "00386350", "razonSocial": "BARILOTTI S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "45598", "codigo": "CNV62AO02391", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CONSULTORA DE COMUNICACION KREAB BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSULTORA DE COMUNICACION KREAB BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BERNARDO CADARIO 360 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- \tCONSIDERACIÓN DE LA MEMORIA ANUAL PRESENTADA POR EL DIRECTORIO.  2.-\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS  3.-\tINFORME DEL SÍNDICO  4.- \tTRATAMIENTO DE LOS RESULTADOS  5.- \tNOMBRAMIENTO DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD  6.- \tNOMBRAMIENTO DEL SÍNDICO DE LA SOCIEDAD  7.- \tFIJACIÓN DE REMUNERACIONES Y CONSTITUCIÓN DE FIANZA DE DIRECTORES YSÍNDICO 8.-       DESIGNACIÓN DE AUDITORES EXTERNOS  9.- \tDESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "311308026", "matriculaAnterior": "00346622", "razonSocial": "CONSULTORA DE COMUNICACION KREAB BOLIVIA S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "32146", "codigo": "PUB5T2D07856", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "233844025", "matriculaAnterior": "00248543", "razonSocial": "DIFECCI S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "47617", "codigo": "CNV6LPB02382", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ASESORAMIENTO TRIBUTARIO CONTABLE BOLIVIA ASTROCBOL S.R.L", "resumen": "LA EMPRESA ASESORAMIENTO TRIBUTARIO CONTABLE BOLIVIA ASTROCBOL S.R.L CON MATRÍCULA DE COMERCIO: 00353151 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE MERCADO, N° 1328, EDIFICIO: MARISCAL BALLIVIAN, PISO: 2 , N° DE OFICINA: 207  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "315956024", "matriculaAnterior": "00353151", "razonSocial": "ASESORAMIENTO TRIBUTARIO CONTABLE BOLIVIA ASTROCBOL S.R.L"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "13400", "codigo": "CNV1QYZ02364", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS: RHENN SRL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RHENN SRL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HEROINAS O-727 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.APROBACIÒN DE ESTADOS FINANCIEROS 2017 3.OTORGACIÒN DE PODER A LA SRA MARIA ELIZABETH USTARIS DE SÁNCHEZ 4.MODIFICACIÓN DEL ACTA DE CONSTITUCIÓN. 5.VARIOS.  ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1008219020", "matriculaAnterior": "00115858", "razonSocial": "RHENN SRL"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "4470", "codigo": "PUBQ0MC07836", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EMPRESA MINERA INTI RAYMI S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EMPRESA MINERA INTI RAYMI S.A. DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1020499025", "matriculaAnterior": "00012932", "razonSocial": "EMPRESA MINERA INTI RAYMI S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "42380", "codigo": "CNV81SU02286", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: INSIGHT SCZ", "resumen": "LA EMPRESA INSIGHT SCZ CON MATRÍCULA DE COMERCIO: 00334506 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COBIJA, N° 545, UNIDAD VECINAL: 000A, MZA.: 121, EDIFICIO: INSIGHT, PISO: 1 , N° DE OFICINA: 1  DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "7759554017", "matriculaAnterior": "00334506", "razonSocial": "INSIGHT SCZ"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "22720", "codigo": "CNV49LH02385", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A.", "resumen": "LA EMPRESA SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A. CON MATRÍCULA DE COMERCIO: 00173007 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A.\" A: BRASIL, N° S/N, UNIDAD VECINAL: 021  DE LA ZONA: BARRIO LAZARETO ENTRE BIMODAL Y SEGUNDO ANILLO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "179658026", "matriculaAnterior": "00173007", "razonSocial": "SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59005", "codigo": "PUB35HP07852", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "354051024", "matriculaAnterior": "00386297", "razonSocial": "CONSTRUCTORA GRUPO REBMIL S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "3876", "codigo": "CNVB6CD02386", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO MERCANTIL SANTA CRUZ S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO MERCANTIL SANTA CRUZ S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO N° 277 (1° PISO) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.RATIFICACIÓN DE AUMENTO DE CAPITAL PAGADO. 3.INFORME DEL SÍNDICO 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1020557029", "matriculaAnterior": "00012797", "razonSocial": "BANCO MERCANTIL SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "2613", "codigo": "PUBCA0R07873", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARACIÓN DEL CAPITAL, APORTE EN EFECTIVO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1010903027", "matriculaAnterior": "00009599", "razonSocial": "EMPRESA CONSTRUCTORA EMCOVAR LTDA."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "28500", "codigo": "CNVXMD802261", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JET AIRWAYS ACADEMY BOLIVIA S.R.L.", "resumen": "LA EMPRESA JET AIRWAYS ACADEMY BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00211036 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PLESBITERO S. FIGUEROA, N° 21  DE LA ZONA: ACHUMANI (CALLE 15 )", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "319698029", "matriculaAnterior": "00211036", "razonSocial": "JET AIRWAYS ACADEMY BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "20150", "codigo": "CNVGLX302088", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BOLIVIAN GLOBAL INVESTMENT S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BOLIVIAN GLOBAL INVESTMENT S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES S/N DE LA CIUDAD DE TRINIDAD DEL DEPARTAMENTO DE BENI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL SINDICO CORRESPONDIENTE A LA GESTIÓN 2017 2.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2017 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD, PRACTICADOS AL 31 DE DICIEMBRE DE 2017 4.CONSIDERACIÓN DE LA MEMORIA ANUAL 2017 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "169574029", "matriculaAnterior": "00157359", "razonSocial": "BOLIVIAN GLOBAL INVESTMENT S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "6145", "codigo": "CNVGKCZ02357", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE SERVICIOS Y CONSTRUCCIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE SERVICIOS Y CONSTRUCCIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-23 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ITURRALDE N° 1309, ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2017. 2.INFORME DEL SÍNDICO. 3.BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2017. 4.DESTINO Y/O DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS 2017. 5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS Y REMUNERACIÓN Y FIJACIÓN DE FIANZAS. 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1020673029", "matriculaAnterior": "00013359", "razonSocial": "ENDE SERVICIOS Y CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "41288", "codigo": "CNVE28S02388", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CARLOS ALBERTO PALACIOS FERREIRA", "resumen": "LA EMPRESA CARLOS ALBERTO PALACIOS FERREIRA CON MATRÍCULA DE COMERCIO: 00330082 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 28 E. OBLITAS, N° 10  DE LA ZONA: COTA COTA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "3330984017", "matriculaAnterior": "00330082", "razonSocial": "PALACIOS XTREME"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "57237", "codigo": "CNVTO9902310", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AUTOELEC", "resumen": "LA EMPRESA AUTOELEC CON MATRÍCULA DE COMERCIO: 00380282 ANUNCIA SU CAMBIO DE DIRECCIÓN A: 20  DE OCTUBRE, N° 1826, EDIFICIO: SAMA, PISO: 1 , N° DE OFICINA: 102  DE LA ZONA: SAN PEDRO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "3320460013", "matriculaAnterior": "00380282", "razonSocial": "AUTOELEC"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "36427", "codigo": "CNVK9LQ02319", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ALMACEN VARGAS RODAS", "resumen": "LA EMPRESA ALMACEN VARGAS RODAS CON MATRÍCULA DE COMERCIO: 00298041 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GUARAYOS, N° 77, UNIDAD VECINAL: 010, MZA.: 017  DE LA ZONA: BARRIO LA RAMADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "7486073013", "matriculaAnterior": "00298041", "razonSocial": "ALMACEN VARGAS RODAS"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "44891", "codigo": "PUBH6S207830", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AMPLIACION Y MODIFICACION DE OBJETO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "313052020", "matriculaAnterior": "00344311", "razonSocial": "BOMESCO S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58977", "codigo": "PUBA0LF07816", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "359247029", "matriculaAnterior": "00386076", "razonSocial": "GELCS TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "37752", "codigo": "CNVWF1U02265", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TORNERIA RODASUR", "resumen": "LA EMPRESA TORNERIA RODASUR CON MATRÍCULA DE COMERCIO: 00310599 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PANAMERICANA, N° S/N  DE LA ZONA: TORRECILLAS", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "5739504010", "matriculaAnterior": "00310599", "razonSocial": "TORNERIA RODASUR"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "17341", "codigo": "PUBSQUW07819", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE PLAZO DE DURACION, TRANSFERENCIA DE CUOTAS DE CPAITAL, MODIFICACION A CLAUSULA DE DOMICILIO Y AUMENTO DE CAPITAL A BS. 800.000.-", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "148824022", "matriculaAnterior": "00139745", "razonSocial": "\"PACHAMAMAN URUPA QHANTAWI\" PUQ S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58974", "codigo": "PUBAHGI07813", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "359852026", "matriculaAnterior": "00386067", "razonSocial": "TCNTE S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "25165", "codigo": "CNV786J02262", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: RECS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------KUSHIDA HATTA JORGE KENICHI CON CÉDULA DE IDENTIDAD, N°00003360163, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:RECS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00187045, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: MONICA ALEJANDRA PABON ZALLES CON CÉDULA DE IDENTIDAD, N°2237348, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "3360163016", "matriculaAnterior": "00187045", "razonSocial": "RECS"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58969", "codigo": "PUB7JKH07808", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "355718028", "matriculaAnterior": "00386044", "razonSocial": "TRANS TURÍSTICO UYUNI-BOL S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "23390", "codigo": "CNVNN5502343", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTACION LAZARTE LOPEZ", "resumen": "LA EMPRESA IMPORTACION LAZARTE LOPEZ CON MATRÍCULA DE COMERCIO: 00177334 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CARRETERA SANTA CRUZ - TRINIDAD, N° S/N, UNIDAD VECINAL: 002, MZA.: 005  DE LA ZONA: BARRIO LINDO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "5254950018", "matriculaAnterior": "00177334", "razonSocial": "IMPORTACION LAZARTE LOPEZ"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "32910", "codigo": "PUBZKZ907829", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "353752027", "matriculaAnterior": "00259841", "razonSocial": "DESTI-BOL S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "513", "codigo": "PUBMTDK07821", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA, Y MODIFICACIONES A LA CONSTITUCION.", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "1020343027", "matriculaAnterior": "00006484", "razonSocial": "SOCIEDAD COMERCIAL E INDUSTRIAL HANSA LIMITADA"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "36358", "codigo": "CNVGRCK02163", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PICANTE SURTIDO - DISEÑO", "resumen": "LA EMPRESA PICANTE SURTIDO - DISEÑO CON MATRÍCULA DE COMERCIO: 00297253 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ANDRES MUÑOZ , N° 2819, PISO: PRIMER PISO PUERTA DE LA DERECHA  DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "3476912010", "matriculaAnterior": "00297253", "razonSocial": "PICANTE SURTIDO - DISEÑO"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "47912", "codigo": "CNVDXU102290", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: SADE TOURS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------ARANDIA VILLAGOMEZ LOLA CON CÉDULA DE IDENTIDAD, N°00003876487, EXPEDIDA EN SANTA CRUZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:SADE TOURS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00354038, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: GABRIELA DEL CARMEN MEJIA VARGAS CON CÉDULA DE IDENTIDAD, N°6149266, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "6149266014", "matriculaAnterior": "00354038", "razonSocial": "SADE TOURS"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "34425", "codigo": "CNVYF5D02334", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSPORTES \"22 DE AGOSTO S.R.L.\"", "resumen": "LA EMPRESA TRANSPORTES \"22 DE AGOSTO S.R.L.\" CON MATRÍCULA DE COMERCIO: 00277062 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ABROJO, N° 2055  DE LA ZONA: URBANIZACIÓN 9 DE FEBRERO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "266424028", "matriculaAnterior": "00277062", "razonSocial": "TRANSPORTES \"22 DE AGOSTO S.R.L.\""}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "3283", "codigo": "PUBHX3E07826", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA CEDULA DE IDENTIDAD, PRORROGA DE PLAZO DE DURACION, AMPLIACION DE OBJETO, CESION DE CUOTAS DE CAPITAL ,AUMENTO DE CAPITAL A LA SUMA DE BS.500.000.- Y POR CONSIGUIENTE MODIFICACION DE LA ESCRITURA CONSTITUTIVA.", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "1010257029", "matriculaAnterior": "00011480", "razonSocial": "CONSTRUCTORES EN INGENIERIA Y ARQUITECTURA MUÑOZ C.I.A.M. LTDA."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "51208", "codigo": "CNV1E2B02332", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ADMINISTRACION AXIOMA", "resumen": "LA EMPRESA ADMINISTRACION AXIOMA CON MATRÍCULA DE COMERCIO: 00365956 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MANUEL GÜEMES, N° S/N, UNIDAD VECINAL: UV-033, MZA.: MZ-03A, EDIFICIO: SAN MARTÍN, PISO: 3 , N° DE OFICINA: 3D  DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "4310259011", "matriculaAnterior": "00365956", "razonSocial": "ADMINISTRACION AXIOMA"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "33747", "codigo": "CNV8LJ502198", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIAL MASTER COLOR", "resumen": "LA EMPRESA COMERCIAL MASTER COLOR CON MATRÍCULA DE COMERCIO: 00269417 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COCHABAMBA, N° 157  DE LA ZONA: CENTRAL QUILLACOLLO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "4386809011", "matriculaAnterior": "00269417", "razonSocial": "COMERCIAL MASTER COLOR"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "55002", "codigo": "PUBMD3I07815", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "345990022", "matriculaAnterior": "00375761", "razonSocial": "INTERSOYA S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "22740", "codigo": "CNVN6LW02336", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRONAT", "resumen": "LA EMPRESA EMPRONAT CON MATRÍCULA DE COMERCIO: 00173051 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BENI, N° SIN NUMERO  DE LA ZONA: 16 DE JULIO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "4279067017", "matriculaAnterior": "00173051", "razonSocial": "EMPRONAT"}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "13564", "codigo": "CNVO32N02304", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSTRUCTORA \"EMUSLA\"", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA \"EMUSLA\" CON MATRÍCULA DE COMERCIO: 00116783 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 20 ENTRE AV. SORA Y CALLE K , N° 4 URBANIZACION MULUMULUNI  DE LA ZONA: SUD", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "4037689016", "matriculaAnterior": "00116783", "razonSocial": "EMPRESA CONSTRUCTORA \"EMUSLA\""}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "51675", "codigo": "CNVCFH802315", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BRIO TRANS S.R.L.", "resumen": "LA EMPRESA BRIO TRANS S.R.L. CON MATRÍCULA DE COMERCIO: 00367897 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA CIRCUNVALACIÓN , N° 242  DE LA ZONA: PACATA BAJA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "335038029", "matriculaAnterior": "00367897", "razonSocial": "BRIO TRANS S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58994", "codigo": "PUBU78H07842", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "359860025", "matriculaAnterior": "00386214", "razonSocial": "MENTHOL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "7061", "codigo": "CNVRQJ402317", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NACIONAL SEGUROS VIDA Y SALUD S.A.", "resumen": "LA EMPRESA NACIONAL SEGUROS VIDA Y SALUD S.A. CON MATRÍCULA DE COMERCIO: 00013561 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"ORURO\" A: CALLE BOLÍVAR, N° 1130, EDIFICIO: COMODORO  DE LA ZONA: OESTE", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "1028483024", "matriculaAnterior": "00013561", "razonSocial": "NACIONAL SEGUROS VIDA Y SALUD S.A."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58995", "codigo": "PUBK8R307843", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "353686027", "matriculaAnterior": "00386217", "razonSocial": "SOCIEDAD COMERCIAL AGRO-INDUSTRIAL LACABAÑA S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58996", "codigo": "PUBCJFC07845", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00386230", "razonSocial": "BARTHINI S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "10254", "codigo": "CNVKLTH02346", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"MOLINOS DON MELCHOR SOCIEDAD ANONIMA\" \"MOMELSA\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"MOLINOS DON MELCHOR SOCIEDAD ANONIMA\" \"MOMELSA\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-23 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA 6TO ANILLO BARRIO LOS TUSEQUIS NRO. 6020 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EL NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y LA FIJACIÓN DE SU REMUNERACIÓN Y GARANTÍAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "1014989024", "matriculaAnterior": "00049864", "razonSocial": "\"MOLINOS DON MELCHOR SOCIEDAD ANONIMA\" \"MOMELSA\""}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "18222", "codigo": "PUB7U7P07831", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD Y TRANSFERENCIA DE CUOTAS DE CAPITAL, CON RETIRO E INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "161128021", "matriculaAnterior": "00144761", "razonSocial": "CONSULTORA Y CONSTRUCTORA K&G S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "58999", "codigo": "PUBOF1L07847", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "355568023", "matriculaAnterior": "00386249", "razonSocial": "TUSEQUIAL S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "59001", "codigo": "PUBMB2D07848", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "354645029", "matriculaAnterior": "00386252", "razonSocial": "SERVICIOS INFORMATICOS UNIBIT S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "16833", "codigo": "PUBJCI407818", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION DEL OBJETO SOCIAL Y MODIFICACION A LA CLAUSULA DECIMA CUARTA Y CONSIGUIENTE MODIFICACION AL TESTIMONIO DE CONSTITUCION", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "154798023", "matriculaAnterior": "00136753", "razonSocial": "CHAVO SPORT S.R.L."}, "fechaPublicacionFormato": "2018/03/15"}, {"id": "23399", "codigo": "CNVEOAK02314", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ECOFLEX BOLIVIA", "resumen": "LA EMPRESA ECOFLEX BOLIVIA CON MATRÍCULA DE COMERCIO: 00177405 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LAS PALMAS, ENTRE CALLE LOS EUCALIPTOS Y CALLE LOS CEREZOS, N° 1805, UNIDAD VECINAL: D7 VIACHA, MZA.: A  DE LA ZONA: URBANIZACIÓN JARDIN", "fechaPublicacion": "2018-03-15T04:00:00.000Z", "empresa": {"matricula": "3457793017", "matriculaAnterior": "00177405", "razonSocial": "ECOFLEX BOLIVIA"}, "fechaPublicacionFormato": "2018/03/15"}]}}