{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "102380", "codigo": "18036/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-09-13T14:03:28.000Z", "empresa": {"matricula": "464361020", "matriculaAnterior": null, "razonSocial": "SERVICIO DE LIMPIEZA PETRICOR JYR S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102379", "codigo": "18035/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-09-13T13:59:16.000Z", "empresa": {"matricula": "464360021", "matriculaAnterior": null, "razonSocial": "TRANSPORTES HIDROALIANZA S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102378", "codigo": "18034/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA NUEVO HOGAR CON MATRÍCULA DE COMERCIO: 7963458011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LLAVE MAYU, AVENIDA: INNOMINADA, NRO. S/N  ENTRE CALLES INNIMINADA A UNA CUADRA DE LA ESCUELA 20 DE OCTUBRE  ", "fechaPublicacion": "2022-09-13T13:56:26.000Z", "empresa": {"matricula": "7963458011", "matriculaAnterior": "00425137", "razonSocial": "CONSTRUCTORA NUEVO HOGAR"}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102376", "codigo": "18027/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA MANASES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV, SAN MARTIN, EDIFICIO AMBASSADOR PISO 25 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LA DISMINUCIÓN DE CAPITAL SUSCRITO PAGADO Y AUTORIZADO  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS DE LA SOCIEDAD  CANJE DE TÍTULOS ACCIONARIOS  AUTORIZACIÓN PARA MATERIALIZAR LAS RESOLUCIONES.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA MANASES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LA DISMINUCIÓN DE CAPITAL SUSCRITO PAGADO Y AUTORIZADO  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS DE LA SOCIEDAD  CANJE DE TÍTULOS ACCIONARIOS  AUTORIZACIÓN PARA MATERIALIZAR LAS RESOLUCIONES.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-13T13:49:22.000Z", "empresa": {"matricula": "330196027", "matriculaAnterior": "00363333", "razonSocial": "INMOBILIARIA MANASES S.A."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102375", "codigo": "18032/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTIMAQ S.R.L. CON MATRÍCULA DE COMERCIO: 381297021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, AVENIDA: ANICETO ARCE, NRO. 2618, EDIFICIO: COLUMBIA, PISO: 17, DEPARTAMENTO: 1701  AL FRENTE DE MULTICINE ", "fechaPublicacion": "2022-09-13T13:38:04.000Z", "empresa": {"matricula": "381297021", "matriculaAnterior": "00415607", "razonSocial": "CENTIMAQ S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102374", "codigo": "18031/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ESTUDIO CONSTRUCTORA GARCIA INTURIAS CON MATRÍCULA DE COMERCIO: 7924914010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA ISRAEL, CALLE: INNOMINADA, NRO. 60  ENTRE CALLES MAIPU Y CALLE BATALLA DE PORTETE TARQU ", "fechaPublicacion": "2022-09-13T13:35:49.000Z", "empresa": {"matricula": "7924914010", "matriculaAnterior": "00325054", "razonSocial": "ESTUDIO CONSTRUCTORA GARCIA INTURIAS"}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102373", "codigo": "18030/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SHOGUN S.R.L CON MATRÍCULA DE COMERCIO: 173664029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OESTE, AVENIDA: ROCA Y CORONADO, NRO. 2830, LOCAL  AV. ROCA Y CORONADO NRO. 2830, ENTRE CALLES SURUTU Y PASILLO S/N, ZONA OESTE UV: 31 MZA: 63, ENTRE 2DO ANILLO 1 CUADRA ANTES DEL 3ER ANILLO INTERNO ", "fechaPublicacion": "2022-09-13T13:29:09.000Z", "empresa": {"matricula": "173664029", "matriculaAnterior": "00163149", "razonSocial": "SHOGUN S.R.L"}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102372", "codigo": "18029/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCCIÓN Y SERVICIOS TECNIFICADOS S.R.L. CON MATRÍCULA DE COMERCIO: 381668027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO OBRAJES, AVENIDA: BAHIA, NRO. 309  URB. PLAN 40 PRIMAVERA CALLE 12 ", "fechaPublicacion": "2022-09-13T13:15:07.000Z", "empresa": {"matricula": "381668027", "matriculaAnterior": "00416255", "razonSocial": "CONSTRUCCIÓN Y SERVICIOS TECNIFICADOS S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102371", "codigo": "18028/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA J.A.G. STEEL SERVICIOS GENERALES CON MATRÍCULA DE COMERCIO: 3484776015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA NUEVA POTOSI, CALLE: CUMANA, NRO. 1171  ENTRE CALLES JUAN ONDARZA Y 3 DE MAYO ", "fechaPublicacion": "2022-09-13T13:10:09.000Z", "empresa": {"matricula": "3484776015", "matriculaAnterior": "00323540", "razonSocial": "J.A.G. STEEL SERVICIOS GENERALES"}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102370", "codigo": "18026/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VILLENA & GUAMAN CONSTRUCCIÓN Y COMERCIO S.A. CON MATRÍCULA DE COMERCIO: 429651021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MIGUEL, CALLE: JAIME MENDOZA, NRO. SN, EDIFICIO: DURAN, PISO: 3, OFICINA: SN  CALLE JAIME MENDOZA, EDIFICIO DURAN, PISO 3, OFICINA SN, ZONA SAN MIGUEL, ESQUINA RENÉ MORENO  ", "fechaPublicacion": "2022-09-13T13:06:49.000Z", "empresa": {"matricula": "429651021", "matriculaAnterior": "00464769", "razonSocial": "VILLENA & GUAMAN CONSTRUCCIÓN Y COMERCIO S.A."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102369", "codigo": "18025/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA Y CONSULTORA MULTIDISCIPLINARIA HEVADUPA OMEGA CON MATRÍCULA DE COMERCIO: 3521627017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA CENTRAL, CALLE: ALDANA ENTRE 6 DE OCTUBRE Y SORIA GALVARRO, NRO. 590, DEPARTAMENTO: 590  CALLE ALDANA ENTRE 6 DE OCTUBRE Y SORIA GALVARRO NO 590 ", "fechaPublicacion": "2022-09-13T13:00:06.000Z", "empresa": {"matricula": "3521627017", "matriculaAnterior": "00425293", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA MULTIDISCIPLINARIA HEVADUPA OMEGA"}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102367", "codigo": "18023/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SEMCO S.R.L. SERVICIOS MULTIDISCIPLINARIOS PARA LA CONSTRUCCION S.R.L. CON MATRÍCULA DE COMERCIO: 1009917021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: SUCRE ENTRE 6 DE OCTUBRE Y POTOSI, NRO. 455, EDIFICIO: RAUL URQUIDI, PISO: 8, OFICINA: 8  SUCRE ENTRE 6 DE OCTUBRE Y POTOSI ", "fechaPublicacion": "2022-09-13T12:59:41.000Z", "empresa": {"matricula": "1009917021", "matriculaAnterior": "00009432", "razonSocial": "SEMCO S.R.L. SERVICIOS MULTIDISCIPLINARIOS PARA LA CONSTRUCCION S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102368", "codigo": "18024/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PÚBLICA DE MODIFICACIÓN AL DOMICILIO LEGAL DE LA SOCIEDAD, AMPLIACIÓN DE VIGENCIA DE LA SOCIEDAD Y POR CONSIGUIENTE MODIFICACIÓN A LA ESCRITURA DE CONSTITUCIÓN DE: SEMCO S.R.L. SERVICIOS MULTIDISCIPLINARIOS PARA LA CONSTRUCCIÓN S.R.L. REALIZADA POR LOS SEÑORES ANDREA NICOLE PAREDES IRUSTA, FRANCISCO PATRIC IRUSTA ULLOA Y OSCAR GONZALO URQUIDI SORIA GALVARRO", "fechaPublicacion": "2022-09-13T12:59:41.000Z", "empresa": {"matricula": "1009917021", "matriculaAnterior": "00009432", "razonSocial": "SEMCO S.R.L. SERVICIOS MULTIDISCIPLINARIOS PARA LA CONSTRUCCION S.R.L."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102366", "codigo": "18006/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA MANASES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV, SAN MARTIN, EDIFICIO AMBASSADOR PISO 25 DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LA DISMINUCIÓN DE CAPITAL SUSCRITO PAGADO Y AUTORIZADO  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS DE LA SOCIEDAD  CANJE DE TÍTULOS ACCIONARIOS  AUTORIZACIÓN PARA MATERIALIZAR LAS RESOLUCIONES.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-13T12:46:09.000Z", "empresa": {"matricula": "330196027", "matriculaAnterior": "00363333", "razonSocial": "INMOBILIARIA MANASES S.A."}, "fechaPublicacionFormato": "2022/09/13"}, {"id": "102365", "codigo": "18021/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL ", "fechaPublicacion": "2022-09-12T22:16:39.000Z", "empresa": {"matricula": "462346020", "matriculaAnterior": null, "razonSocial": "DESARROLLOS INMOBILIARIOS GRAN GRIGOTA S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102364", "codigo": "18020/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A PTI BOLIVIA III, LLC, CON LAS SIGUIENTES CARACTERÍSTICAS: TÍTULOS NO, 003 Y NO. 006 DE FECHA 15/02/2019 Y 30/08/2019, RESPECTIVAMENTE, EMITIDOS A NOMBRE DE PTI BOLIVIA III, LLC. AMBOS ENDOSADOS POR PRENDA EN GARANTÍA A FAVOR DE LA CORPORACIÓN INTERAMERICANA DE INVERSIONES. PUBLICACIÓN REALIZADA A EFECTOS DE LA REPOSICIÓN POR SOLICITUD DEL TITULAR. ", "fechaPublicacion": "2022-09-12T21:39:18.000Z", "empresa": {"matricula": "375279029", "matriculaAnterior": "00407738", "razonSocial": "SERVICIOS DE ALQUILERES PHOENIXTOWER S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102363", "codigo": "18019/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A PTI BOLIVIA II, LLC, CON LAS SIGUIENTES CARACTERÍSTICAS: TÍTULOS NO, 002 Y NO, 005 DE FECHA 15/02/2019 Y 30/08/2019, RESPECTIVAMENTE, EMITIDOS A NOMBRE DE PTI BOLIVIA II, LLC. AMBOS ENDOSADOS POR PRENDA EN GARANTÍA A FAVOR DE LA CORPORACIÓN INTERAMERICANA DE INVERSIONES. PUBLICACIÓN REALIZADA A EFECTOS DE LA REPOSICIÓN POR SOLICITUD DEL TITULAR. ", "fechaPublicacion": "2022-09-12T21:35:13.000Z", "empresa": {"matricula": "375279029", "matriculaAnterior": "00407738", "razonSocial": "SERVICIOS DE ALQUILERES PHOENIXTOWER S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102362", "codigo": "18012/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A PTI BOLIVIA I, LLC, CON LAS SIGUIENTES CARACTERÍSTICAS: TÍTULOS NO, 001 Y NO, 004 DE FECHA 15/02/2019 Y 30/08/2019, RESPECTIVAMENTE, EMITIDOS A NOMBRE DE PTI BOLIVIA I, LLC. AMBOS ENDOSADOS POR PRENDA EN GARANTÍA A FAVOR DE LA CORPORACIÓN INTERAMERICANA DE INVERSIONES. PUBLICACIÓN REALIZADA A EFECTOS DE LA REPOSICIÓN POR SOLICITUD DEL TITULAR. ", "fechaPublicacion": "2022-09-12T21:31:35.000Z", "empresa": {"matricula": "375279029", "matriculaAnterior": "00407738", "razonSocial": "SERVICIOS DE ALQUILERES PHOENIXTOWER S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102361", "codigo": "18018/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-09-12T21:31:03.000Z", "empresa": {"matricula": "464286025", "matriculaAnterior": null, "razonSocial": "TURBA-BOL  S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102360", "codigo": "18017/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SANDRA NATALIA ALIAGA SALAS CON MATRÍCULA DE COMERCIO: 5958252018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, AVENIDA: JAIMES FREYRE, NRO. 2957, EDIFICIO: ESPRELLA, PISO: PB, LOCAL  CERCA A PLAZA ADELA ZAMUDIO ", "fechaPublicacion": "2022-09-12T21:22:40.000Z", "empresa": {"matricula": "5958252018", "matriculaAnterior": "00232639", "razonSocial": "SANDRA NATALIA ALIAGA SALAS"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102359", "codigo": "18016/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-09-12T21:22:11.000Z", "empresa": {"matricula": "463963022", "matriculaAnterior": null, "razonSocial": "LIVECLEAN CENTER S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102358", "codigo": "18015/2022", "titulo": "Reducción de Capital Social", "resumen": "REDUCCIÓN DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO Y CONSIGUIENTE MODIFICACIÓN DE LA ESCRITURA DE TRANSFORMACIÓN.", "fechaPublicacion": "2022-09-12T21:18:20.000Z", "empresa": {"matricula": "153658021", "matriculaAnterior": "00135683", "razonSocial": "AGROPECUARIA SANTA ALBERTINA S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102357", "codigo": "18014/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INVERSIONES INMOBILIARIAS DEL SUR INVERSUR S.A. CON MATRÍCULA DE COMERCIO: 380571024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LAS PANOSAS, AVENIDA: VICTOR PAZ, NRO. 431, EDIFICIO: S/N, PISO: S/N  ENTRE CALLES ATTIE Y DELGADILLO ", "fechaPublicacion": "2022-09-12T20:46:20.000Z", "empresa": {"matricula": "380571024", "matriculaAnterior": "00414332", "razonSocial": "INVERSIONES INMOBILIARIAS DEL SUR INVERSUR S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102356", "codigo": "18013/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EDGAR DELGADILLO BALDERRAMA CON MATRÍCULA DE COMERCIO: 3294760012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 2 DE AGOSTO, AVENIDA: COTOCA, NRO. S/N  AV 2 DE AGOSTO ", "fechaPublicacion": "2022-09-12T20:36:21.000Z", "empresa": {"matricula": "3294760012", "matriculaAnterior": "00434013", "razonSocial": "EDGAR DELGADILLO BALDERRAMA"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102355", "codigo": "18011/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORIO DENTAL \"ALI\" CON MATRÍCULA DE COMERCIO: 3582615011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA COCHABAMBA, AVENIDA: PROLONGACIÓN PASTOR DIAZ , NRO. 227  A UNA CUADRA DE LA CIRCUNVALACIÓN  ", "fechaPublicacion": "2022-09-12T20:29:39.000Z", "empresa": {"matricula": "3582615011", "matriculaAnterior": "00200306", "razonSocial": "CONSULTORIO DENTAL \"ALI\""}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102354", "codigo": "18010/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PREMACHIMBRADORA Y CARPINTERIA TUMUPASA CON MATRÍCULA DE COMERCIO: 8317260011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COMUNIDAD TUMUPASA - Z/HORIZONTES , CALLE: TARIJA , NRO. S/N  ENTRE CALLES EDUARDO AVAROA Y BOLIVAR  ", "fechaPublicacion": "2022-09-12T20:21:32.000Z", "empresa": {"matricula": "8317260011", "matriculaAnterior": "00345350", "razonSocial": "PREMACHIMBRADORA Y CARPINTERIA TUMUPASA"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102353", "codigo": "18009/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARISOL NINA POMA CON MATRÍCULA DE COMERCIO: 6784240016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CIUDAD SATELITE, AVENIDA: 31-A, NRO. 47, DEPARTAMENTO: 1  CALLE 31-A Y CALLE DIEGO DE PORTUGAL ", "fechaPublicacion": "2022-09-12T20:18:10.000Z", "empresa": {"matricula": "6784240016", "matriculaAnterior": "00433837", "razonSocial": "MARISOL NINA POMA"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102352", "codigo": "18008/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTACIONES CRUZANDO LAS FRONTERAS E.I.R.L. CON MATRÍCULA DE COMERCIO: 301100024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOCALIDAD DESAGUADERO, CALLE: BOLIVAR, NRO. S/N  ENTRE  C/ MARISCAL SANTA CRUZ Y C/ BALLIVIAN A UNA CUADRA COLEGIO BATALLÓN COLORADOS ", "fechaPublicacion": "2022-09-12T20:17:32.000Z", "empresa": {"matricula": "301100024", "matriculaAnterior": "00333401", "razonSocial": "IMPORTACIONES CRUZANDO LAS FRONTERAS E.I.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102351", "codigo": "18007/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMATELLC CON MATRÍCULA DE COMERCIO: 6249362013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO 26 DE OCTUBRE, AVENIDA: GREGORIO LOPEZ, NRO. SN, EDIFICIO: FARMACIA FARMATELLC, PISO: 1, LOCAL: FARMACIA FARMATELLC  BARRIO 26 DE OCTUBRE ENTRANDO DE LA CARRETERA SANTA CRUZ TRINIDAD MANO IZQUIERDA MEDIA CUADRA COMO DE IDA AL COLEGIO GUILLERMO JORDAN ", "fechaPublicacion": "2022-09-12T20:14:14.000Z", "empresa": {"matricula": "6249362013", "matriculaAnterior": "00419235", "razonSocial": "FARMATELLC"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102350", "codigo": "18005/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PRODUCTOS UNION CON MATRÍCULA DE COMERCIO: 31758 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL PARY, CALLE: ANGEL SANDOVAL, NRO. 334  ENTRE CALLE MEMBRAY Y GUARIYU ", "fechaPublicacion": "2022-09-12T20:07:17.000Z", "empresa": {"matricula": "31758", "matriculaAnterior": "00031758", "razonSocial": "PRODUCTOS UNION"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102349", "codigo": "18002/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES INMOBILIARIAS BARRAGAN S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES INMOBILIARIAS BARRAGAN S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES INMOBILIARIAS BARRAGAN S.A. ", "fechaPublicacion": "2022-09-12T20:05:23.000Z", "empresa": {"matricula": "342890027", "matriculaAnterior": "00372971", "razonSocial": "INVERSIONES INMOBILIARIAS BARRAGAN S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102348", "codigo": "18000/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD JACHA INTI INDUSTRIAL SOCIEDAD ANONIMA", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD JACHA INTI INDUSTRIAL SOCIEDAD ANONIMA  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: JACHA INTI INDUSTRIAL SOCIEDAD ANONIMA ", "fechaPublicacion": "2022-09-12T20:05:00.000Z", "empresa": {"matricula": "155338026", "matriculaAnterior": "00136997", "razonSocial": "JACHA INTI INDUSTRIAL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102347", "codigo": "18004/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORT-BIO DIAGNOSTIC CON MATRÍCULA DE COMERCIO: 3151313010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: OBRERO, CALLE: ÑUFLO DE CHÁVEZ ENTRE NICANOR SALVATIERRA, NRO. 982  BARRIO OBRERO CALLE ÑUFLO DE CHÁVEZ ENTRE LA NICANOR SALVATIERRA Nº 982\r\n ", "fechaPublicacion": "2022-09-12T20:01:26.000Z", "empresa": {"matricula": "3151313010", "matriculaAnterior": "00319887", "razonSocial": "IMPORT-BIO DIAGNOSTIC"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102346", "codigo": "18003/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA SOBRE CESION DE CUOTAS DE CAPITAL, RETIRO DE SOCIO Y NUEVA CONFORMACION SOCIETARIA DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA GUTIBOR S.R.L.", "fechaPublicacion": "2022-09-12T20:00:29.000Z", "empresa": {"matricula": "411169028", "matriculaAnterior": "00443141", "razonSocial": "GUTIBOR S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102345", "codigo": "18001/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BRINK'S BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 1028645025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL AGENCIA ORURO - CALLE 6 DE OCTUBRE A: BARRIO: JARDIN, CALLE: ERNESTO MONTELLANO, NRO. NO.16  PROL. S. CRUZ G 16 PROL V. GALV 6 AGT, PASAJE  K ", "fechaPublicacion": "2022-09-12T19:59:08.000Z", "empresa": {"matricula": "1028645025", "matriculaAnterior": "00013228", "razonSocial": "BRINK'S BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102344", "codigo": "17999/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BRINK'S BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 1028645025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL AGENCIA CHUQUISACA - CALLE UNO N.4 BARRIO LOS ALAMOS A: ZONA: SAN JOSE, AVENIDA: SAGRADO CORAZON, NRO. NO.15  CALLE FINAL CAMARGO ", "fechaPublicacion": "2022-09-12T19:53:32.000Z", "empresa": {"matricula": "1028645025", "matriculaAnterior": "00013228", "razonSocial": "BRINK'S BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102343", "codigo": "17998/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INDUSTRIAS ALIMENTICIAS GUSTOSSI S.R.L. CON MATRÍCULA DE COMERCIO: 210914024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL LA PAZ-ZONA ROSARIO A: ZONA: CENTRAL, CALLE: MURILLO ESQ. NICASIO CARDOSO, NRO. 650, EDIFICIO: AMERICA, PISO: 1, LOCAL: 1  FRENTE AL COLEGIO INGLES CATOLICO TIENDA EXTERIOR ", "fechaPublicacion": "2022-09-12T19:52:11.000Z", "empresa": {"matricula": "210914024", "matriculaAnterior": "00214088", "razonSocial": "INDUSTRIAS ALIMENTICIAS GUSTOSSI S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102342", "codigo": "17997/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA 0259 CON MATRÍCULA DE COMERCIO: 5822445010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRO, AVENIDA: ÑUFLO DE CHAVEZ, NRO. 259, OFICINA  ENTRE CALLE LA PAZ Y COCHABAMBA ", "fechaPublicacion": "2022-09-12T19:50:19.000Z", "empresa": {"matricula": "5822445010", "matriculaAnterior": "00432400", "razonSocial": "0259"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102341", "codigo": "17996/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INDUSTRIAS ALIMENTICIAS GUSTOSSI S.R.L. CON MATRÍCULA DE COMERCIO: 210914024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL APERTURA DE SUCURSAL EN LA CIUDAD DE SUCRE A: ZONA: COBOLDE, CALLE: SURINAM, NRO. S/N  A UNA CUADRA DE TERMINAL INTERPROVINCIAL DE SUCRE ", "fechaPublicacion": "2022-09-12T19:49:45.000Z", "empresa": {"matricula": "210914024", "matriculaAnterior": "00214088", "razonSocial": "INDUSTRIAS ALIMENTICIAS GUSTOSSI S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102340", "codigo": "17995/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA ROCA-FERREIRA WEBSHOP S.R.L.", "fechaPublicacion": "2022-09-12T19:49:32.000Z", "empresa": {"matricula": "464282028", "matriculaAnterior": null, "razonSocial": "ROCA-FERREIRA WEBSHOP  S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102339", "codigo": "17994/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRARA BAJO LA DENOMINACION DE \"CEMENTERIO TERRA DEUM S.R.L.\", SUSCRITO POR LOS SEÑORES: FIDEL CORS SAAVEDRA, XIMENA KATERINE CASTRO AGUILAR, ROLANDO JUAN SANCHEZ MORA Y BORIS VILLASOL SALAZAR.", "fechaPublicacion": "2022-09-12T19:49:28.000Z", "empresa": {"matricula": "464281024", "matriculaAnterior": null, "razonSocial": "CEMENTERIO JARDÍN TERRA DEUM  S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102338", "codigo": "17993/2022", "titulo": "Reducción de Capital Social", "resumen": "REDUCCIÓN DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO.", "fechaPublicacion": "2022-09-12T19:47:13.000Z", "empresa": {"matricula": "246216028", "matriculaAnterior": "00264834", "razonSocial": "EMPRESA DE SERVICIOS DE INGENIERIA TECNOLOGICA \"INGECORP S.A.\""}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102337", "codigo": "17990/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION", "fechaPublicacion": "2022-09-12T19:29:55.000Z", "empresa": {"matricula": "464279022", "matriculaAnterior": null, "razonSocial": "GREENLAND TRANSPORTE LTDA."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102335", "codigo": "17979/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO LEGAL: YAPACANI-BARRIO SAN GERMAN KM 10 CARRETERA A COCHABAMBA DE LA CIUDAD DE YAPACANI DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.- CONTROL DE ASISTENCIA  2.- REPRESENTANTE LEGAL DE LA INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A  3.- REVOCATORIA Y OTORGAMIENTO DE PODER  FIJACION DE REMUNERACION Y FIANZA DE DIRECTORES Y SINDICO  5.- DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE YAPACANI DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.- CONTROL DE ASISTENCIA  2.- REPRESENTANTE LEGAL DE LA INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A  3.- REVOCATORIA Y OTORGAMIENTO DE PODER  FIJACION DE REMUNERACION Y FIANZA DE DIRECTORES Y SINDICO  5.- DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-12T19:27:30.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102334", "codigo": "17988/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PEQUELANDIA CON MATRÍCULA DE COMERCIO: 4057132012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO MAGISTERIO UV.0116 ENTRE AV. SAN PABLO Y AV. SANTOS DUMONT 5 ANILLO, AVENIDA: AVENIDA SANTOS DUMONT , CALLE SAN JUAN , NRO. 1, DEPARTAMENTO: 1  AVENIDA SANTOS DUMONT, CALLE SAN JUAN N.1 ", "fechaPublicacion": "2022-09-12T19:22:20.000Z", "empresa": {"matricula": "4057132012", "matriculaAnterior": "00425968", "razonSocial": "PEQUELANDIA"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102333", "codigo": "17987/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AGREGADOS VARGAS CON MATRÍCULA DE COMERCIO: 3268222015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO PERIODISTA, CALLE: AGUA MARINA , NRO. S/N  ZONA DOBLE VIA LA GUARDIA ", "fechaPublicacion": "2022-09-12T19:21:08.000Z", "empresa": {"matricula": "3268222015", "matriculaAnterior": "00313085", "razonSocial": "AGREGADOS VARGAS"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102332", "codigo": "17986/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA CONSTITUCION SOCIAL POR AMPLIACION DE OBJETO Y TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIO E INGRESO DE NUEVOS SOCIOS DE LA SOCIEDAD CONSTRUAGRO S.R.L. ", "fechaPublicacion": "2022-09-12T19:17:38.000Z", "empresa": {"matricula": "423855021", "matriculaAnterior": "00462882", "razonSocial": "CONSTRUAGRO S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102331", "codigo": "17985/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SANDHIDRAULIC CON MATRÍCULA DE COMERCIO: 8731873013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MALLCO CHAPY, AVENIDA: CARRETERA CONFITAL, NRO. 0   ", "fechaPublicacion": "2022-09-12T19:11:32.000Z", "empresa": {"matricula": "8731873013", "matriculaAnterior": "00398298", "razonSocial": "SANDHIDRAULIC"}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102330", "codigo": "17984/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION ", "fechaPublicacion": "2022-09-12T19:09:15.000Z", "empresa": {"matricula": "464277024", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA MATHUASI S.R.L."}, "fechaPublicacionFormato": "2022/09/12"}, {"id": "102329", "codigo": "17983/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA VALDIVIESO S.R.L. CONSVAL LTDA. CON MATRÍCULA DE COMERCIO: 1018881025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: LOAYZA, NRO. 233, EDIFICIO: MARISCAL AYACUCHO , PISO: 4, OFICINA: 405  FRENTE A LA IGLESIA SAN JUAN DE DIOS  ", "fechaPublicacion": "2022-09-12T19:08:04.000Z", "empresa": {"matricula": "1018881025", "matriculaAnterior": "00006844", "razonSocial": "CONSTRUCTORA VALDIVIESO S.R.L. CONSVAL LTDA."}, "fechaPublicacionFormato": "2022/09/12"}]}}