{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "23858", "codigo": "CNV2A3E29113", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: INVERSIONES CREDITO ASESORIA SOLIDARIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INVERSIONES CREDITO ASESORIA SOLIDARIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-22 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE OBISPO ANAYA NRO. 233 ENTRE CALLES NESTOR GALINDO Y FELIX DEL GRANADO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REDUCCION DEL CAPITAL SUSCRITO PAGADO Y AUTORIZADO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "181630026", "matriculaAnterior": "00180067", "razonSocial": "INVERSIONES CREDITO ASESORIA SOLIDARIA S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "7467", "codigo": "CNV8BEH29169", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE TRANSFORMACION AGROINDUSTRIAL S.A.  E.T.A. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE TRANSFORMACION AGROINDUSTRIAL S.A.  E.T.A. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-23 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 11 DOBLE VIA A LA GUARDIA DE LA CIUDAD DE LA GUARDIA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EMPRESA DE TRANSFORMACION AGROINDUSTRIAL S.A.  CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS  PRIMERA   CONVOCATORIA   DE ACUERDO A LO DISPUESTO POR LOS ARTS. 24, 25 Y 27 DE LOS ESTATUTOS DE LA SOCIEDAD Y ARTS. 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, EL DIRECTORIO CONVOCA A LOS SOCIOS DE LA EMPRESA DE TRANSFORMACION AGROINDUSTRIAL S.A. CON SUS SIGLAS E.T.A. S.A. A LA JUNTA GENERAL ORDINARIA QUE SE LLEVARÁ A EFECTO EL DÍA MIÉRCOLES 23  DE DICIEMBRE DE 2020 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD UBICADO EN EL KM. 11 DE LA DOBLE VÍA A LA GUARDIA DEL DEPARTAMENTO DE SANTA CRUZ, ESTADO PLURINACIONAL DE BOLIVIA; A OBJETO DE CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1).- VERIFICACIÓN DEL QUORUM REGLAMENTARIO E INSTALACIÓN DE LA JUNTA.  2).- LECTURA DE CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA  3).- CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN  COMPRENDIDA DEL 01 DE JULIO DE 2019 AL 30 DE JUNIO DE 2020, INFORME DEL DIRECTORIO E INFORME DEL SÍNDICO.  4).-  CONSIDERACIÓN DEL BALANCE GENERAL, ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD Y ESTADO DE RESULTADOS DE LA GESTIÓN COMPRENDIDA DEL 01 DE JULIO DE 2019 AL 30 DE JUNIO DE 2020.  5).-  TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN COMPRENDIDA DEL 01 DE JULIO DE 2019 AL 30 DE JUNIO DE 2020.  6).- REMOCIÓN, RENOVACIÓN Y/O RATIFICACIÓN DE DIRECTORES, SÍNDICOS, FIANZAS Y SUS REMUNERACIONES.  7).- LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA  8).- DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.  9).- DESIGNACIÓN DE RESPONSABLE PARA FIRMAR LOS ACTOS NOTARIALES NECESARIOS.  CONFORME A LO ESTIPULADO EN EL ART. 28 DE LOS ESTATUTOS SOCIALES, EL DERECHO DE CONCURRENCIA A LAS JUNTAS DE ACCIONISTAS POR PARTE DE ACCIONISTAS O PROPIETARIOS DE TÍTULOS NOMINATIVOS, SE ESTABLECE MEDIANTE LA VERIFICACIÓN  DE LA INSCRIPCIÓN DEL ACCIONISTA EN EL LIBRO DE REGISTRO DE ACCIONES. LOS ACCIONISTAS CON TÍTULOS AL PORTADOR  DEBERÁN DEPOSITAR EN LA SOCIEDAD POR LO MENOS CON TRES DÍAS DE ANTICIPACIÓN LOS TÍTULOS DE SUS ACCIONES O UN CERTIFICADO ACREDITANDO              QUE ESTÁN DEPOSITADOS EN UNA INSTITUCIÓN BANCARIA. LA SOCIEDAD LES OTORGARÁ  LOS COMPROBANTES DE RECIBO PARA PARTICIPAR EN LA REUNIÓN. LOS CERTIFICADOS DE DEPÓSITO Y LOS DE RECIBO DEBERÁN ESPECIFICAR LA CLASE, SERIE, NUMERACIÓN DE LAS ACCIONES O DE LOS TÍTULOS. DE ACUERDO AL ART. 29 DE LOS ESTATUTOS SOCIALES LOS ACCIONISTAS PUEDEN SER REPRESENTADOS EN LAS JUNTAS GENERALES, POR OTRO ACCIONISTA O POR PERSONA EXTRAÑA A LA SOCIEDAD, ACREDITADOS EN ESTE CASO POR ESCRITO. CONFORME A LO DISPUESTO POR EL ART. 30 DE LOS ESTATUTOS SOCIALES Y ART. 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA ÚLTIMA PUBLICACIÓN DE LA CONVOCATORIA, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES  HASTA EL DÍA SIGUIENTE POSTERIOR AL DE LA REALIZACIÓN DE LA JUNTA. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO,                                     SANTA CRUZ DE LA SIERRA, DICIEMBRE DE 2020.                                                    EL DIRECTORIO    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1028177026", "matriculaAnterior": "00013705", "razonSocial": "EMPRESA DE TRANSFORMACION AGROINDUSTRIAL S.A.  E.T.A. S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "5788", "codigo": "CNVOOW929172", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-23 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FEDERICO ZUAZO N° 1771, EDIFICIO TOWER COMO PUNTO DE TRANSMISIÓN DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS VIRTUAL (Y EN EL ENLACE QUE SE COMUNIQUE A LOS ACCIONISTAS ACREDITADOS ANTES DE LA REALIZACIÓN DE LA JUNTA)  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE ACTIVIDADES DEL DIRECTORIO 2.CONSIDERACIÓN DE LA RENUNCIA COLECTIVA, PRESENTADA POR LOS DIRECTORES DE ENTEL S.A. 3.INFORME DE ACTIVIDADES DE LA SÍNDICO. 4.CONSIDERACIÓN DE LA RENUNCIA PRESENTADA POR LA SÍNDICO DE ENTEL S.A.  5.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DE DIRECTORES, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 6.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DE SÍNDICOS, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 7.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1020703023", "matriculaAnterior": "00013290", "razonSocial": "EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "323", "codigo": "PUBQ21D38627", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "399957029", "matriculaAnterior": "00004652", "razonSocial": "CORPORACION Y CONSULTORA SANTANA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "19452", "codigo": "PUB4EP238635", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "142591020", "matriculaAnterior": "00153462", "razonSocial": "METALES DEL ORIENTE S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77746", "codigo": "PUBI6V238628", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "398120028", "matriculaAnterior": "00439108", "razonSocial": "ORELSUPERMERCADOS S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77742", "codigo": "PUBO64M38599", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "400708029", "matriculaAnterior": "00439079", "razonSocial": "EMPRESA MINERA INSENCIAL S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "35485", "codigo": "PUB85C838597", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "272632029", "matriculaAnterior": "00288625", "razonSocial": "LO JACK SERVICIO & LOGISTICA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77741", "codigo": "PUBU28Z38596", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "398107026", "matriculaAnterior": "00439077", "razonSocial": "GRUPO RGARZO S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77745", "codigo": "PUB4U3Y38625", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "406245027", "matriculaAnterior": "00439107", "razonSocial": "COMERCIALIZADORA COMLIGAS S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "9134", "codigo": "PUBK5VX38600", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "159152025", "matriculaAnterior": "00044834", "razonSocial": "RALP COMPAÑIA MINERA S.R.L. RALP LTDA."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77744", "codigo": "PUB64K138611", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "398810020", "matriculaAnterior": "00439085", "razonSocial": "AVITAR LTDA."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "37270", "codigo": "CNV0GTU29151", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSFER PRICING BOLIVIA S.R.L.", "resumen": "LA EMPRESA TRANSFER PRICING BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00306002 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LOS CLAVELES, N°: 305, ENTRE CALLES: NOGALES Y LOS PINOS, UNIDAD VECINAL: 0058, MZA.: 0035, EDIFICIO: CORPORATIVO ALMOORA, PISO: 2, N° DE OFICINA: S/N DE LA ZONA: SIRARI-EQUIPETROL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "285320022", "matriculaAnterior": "00306002", "razonSocial": "TRANSFER PRICING BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77747", "codigo": "PUB3SH038630", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "398123026", "matriculaAnterior": "00439115", "razonSocial": "EMPRESA MINERA THE BOLIVIAN SUMMITS S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77712", "codigo": "CNVLB1329165", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JULIO RIVERO SERRATE", "resumen": "LA EMPRESA JULIO RIVERO SERRATE CON MATRÍCULA DE COMERCIO: 00439006 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LOS TOTAICES, N°: S/N, ENTRE CALLES: COLINDANCIAS NORTE PREDIO EL PUESTO Y MADRECITAS, ESTE PREDIO LA GAVIOTA Y SACRAMENTO, SUR PREDIOLA CANTINA Y LA CURVA OESTE CARRETERA LORETO TRINIDAD DE LA ZONA: COMUNIDAD LORETO", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1598050012", "matriculaAnterior": "00439006", "razonSocial": "JULIO RIVERO SERRATE"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "77749", "codigo": "PUBFH0V38636", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "406244028", "matriculaAnterior": "00439123", "razonSocial": "ESTACION DE SERVICIOS RIOGRANDE S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "35484", "codigo": "PUBBF1G38595", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "272632029", "matriculaAnterior": "00288625", "razonSocial": "LO JACK SERVICIO & LOGISTICA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "51075", "codigo": "PUBIYOE38594", "titulo": "FUSIÓN DE SOCIEDADES", "resumen": "FUSION DE SOCIEDADES COMERCIALES MATRICULAS ABSORBIDAS :00199804,", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "332906027", "matriculaAnterior": "00365618", "razonSocial": "KRESTON INTERNACIONAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "27742", "codigo": "CNVLEMF29150", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MINERALES DE EXPORTACION S.A. MINEREX S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE MINERALES DE EXPORTACION S.A. MINEREX S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-22 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA ORURO LA PAZ KM 31 DE LA CIUDAD DE CARACOLLO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO.  2.PUNTO DOS.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS.    3.PUNTO TRES.- APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 4.PUNTO CUATRO.- NOMBRAMIENTO DE  DIRECTORES. 5.PUNTO CINCO.- REMUNERACIÓN Y FIANZA DE LOS DIRECTORES.   6.PUNTO SEIS.- NOMBRAMIENTO DEL SÍNDICO. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 8.PUNTO OCHO.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 9.PUNTO NUEVE.-  LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "199522021", "matriculaAnterior": "00203720", "razonSocial": "MINERALES DE EXPORTACION S.A. MINEREX S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "26404", "codigo": "CNVO3Q929160", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MANUEL BOLIVAR ROJAS", "resumen": "LA EMPRESA MANUEL BOLIVAR ROJAS CON MATRÍCULA DE COMERCIO: 00193323 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. MUÑOZ REYES CALLE 24A Y 25, N° 1710  DE LA ZONA: CALACOTO", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "4827525016", "matriculaAnterior": "00193323", "razonSocial": "MANUEL BOLIVAR ROJAS"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "58831", "codigo": "PUBV8E638623", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DEL VALOR NOMINAL DE LAS CUOTAS DE CAPITAL, AUMENTO DE CAPITAL, TRANSFERENCIA DE CUOTAS DE CAPITALY ACLARATIVA AL NOMBRE DE UN SOCIO.", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "355248029", "matriculaAnterior": "00385207", "razonSocial": "PERINAT S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "71460", "codigo": "CNVWZW929165", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ZEUSOLYMPOS PRO S.R.L.", "resumen": "LA EMPRESA ZEUSOLYMPOS PRO S.R.L. CON MATRÍCULA DE COMERCIO: 00420963 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BATALLON COLORADOS, N°: 12, ENTRE CALLES: ESQUINA PLAZA DEL ESTUDIANTE, N° DE OFICINA: T20 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "384118024", "matriculaAnterior": "00420963", "razonSocial": "ZEUSOLYMPOS PRO S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "26405", "codigo": "CNVAZGF29160", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MANUEL BOLIVAR ROJAS", "resumen": "LA EMPRESA MANUEL BOLIVAR ROJAS CON MATRÍCULA DE COMERCIO: 00193323 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. MUÑOZ REYES CALLE 24A Y 25, N°: 1710, ENTRE CALLES: 24A Y 25, PISO: PB DE LA ZONA: CALACOTO", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "4827525016", "matriculaAnterior": "00193323", "razonSocial": "MANUEL BOLIVAR ROJAS"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "76200", "codigo": "PUBD9K138614", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIAS DE CUOTAS DE CAPITAL Y MODIFICACIONES DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "394181021", "matriculaAnterior": "00434621", "razonSocial": "ELITEGROUP S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "70224", "codigo": "PUBLCBV38629", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION.", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "382457023", "matriculaAnterior": "00417558", "razonSocial": "INDUSFAT S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "52852", "codigo": "PUB201N38642", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "341000024", "matriculaAnterior": "00371164", "razonSocial": "AJAYU TOURS S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "39133", "codigo": "CNVVYLL29171", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A.", "resumen": "LA EMPRESA LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A. CON MATRÍCULA DE COMERCIO: 00320746 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. ARCE PROLONGACIÓN CORDERO, N° 137  DE LA ZONA: SAN JORGE", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "291128026", "matriculaAnterior": "00320746", "razonSocial": "LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "42722", "codigo": "PUBXSWA38622", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION EN SU CLAUSULA OCTAVA DE LA ADMINISTRACION", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "302288022", "matriculaAnterior": "00335923", "razonSocial": "EMPRESA CONSTRUCTORA MILANO S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "14710", "codigo": "CNVCCTS29154", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-22 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO ENTRE PADILLA Y GRANADO DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA. 2.INFORME TRABAJOS REALIZADOS, SOBRE MODIFICACIÓN A LA CONSTITUCIÓN. 3.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 4. CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL DE GESTIÓN Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DEL 2019 5.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2019. 6.INFORME DEL SÍNDICO DE LA SOCIEDAD. 7.CONSIDERACIÓN DE LA MEMORIA ANUAL 2019. 8.CONSIDERACIÓN Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA EMPRESA. 9.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 10.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 11.DETERMINACIÓN DE LAS REMUNERACIONES O DIETAS DE LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 12.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD Y LA FORMA COMO DEBEN PRESTARLAS. 13.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE FUNDEMPRESA. 14.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA. 15.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "75108", "codigo": "PUB8JUO38609", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, INGRESO DE NUEVO SOCIO Y CONSECUENTE MODIFICACION DE ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "392945023", "matriculaAnterior": "00431553", "razonSocial": "¨ALNEIL S.R.L.¨"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "62842", "codigo": "PUB2KZI38603", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE PRORROGA DEL PLAZO DE DURACION Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "367354025", "matriculaAnterior": "00399951", "razonSocial": "CEMENTERIO JARDIN SIXTINA S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "745", "codigo": "PUBYSVT38619", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1011813027", "matriculaAnterior": "00006742", "razonSocial": "PIRAI LTDA. AGENCIA DESPACHANTE DE ADUANAS"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "23709", "codigo": "CNVRNFL29165", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CESAR JOSE SILVESTRE PINTO GIORGETTI", "resumen": "LA EMPRESA CESAR JOSE SILVESTRE PINTO GIORGETTI CON MATRÍCULA DE COMERCIO: 00179381 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 6 ESQ. 4TO ANILLO BARRIO LA COSTANERA, N°: S/N, ENTRE CALLES: ESQUINA CUARTO ANILLO, UNIDAD VECINAL: 0056, MZA.: 033A DE LA ZONA: BARRIO LA COSTANERA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "3841667013", "matriculaAnterior": "00179381", "razonSocial": "PREMIUM DEALER"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "10807", "codigo": "PUBH9BO38624", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION EN SUS CLAUSULAS SEGUNDA, DECIMA PRIMERA, DECIMA SEGUNDA, Y DECIMA TERCERA", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1015017021", "matriculaAnterior": "00102496", "razonSocial": "CONSTRUCCIONES Y SERVICIOS \"PENTAGONO SANTA CRUZ S.R.L.\""}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "24618", "codigo": "PUB61PQ38621", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, AMPLIACION D EOBJETO Y CONSECUENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "345968022", "matriculaAnterior": "00184359", "razonSocial": "WORLD UNION S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "743", "codigo": "PUB7O0L38620", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: PIRAI LTDA. AGENCIA DESPACHANTE DE ADUANAS", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: PIRAI LTDA. AGENCIA DESPACHANTE DE ADUANAS", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1011813027", "matriculaAnterior": "00006742", "razonSocial": "PIRAI LTDA. AGENCIA DESPACHANTE DE ADUANAS"}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "74927", "codigo": "PUBV29V38626", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "393060026", "matriculaAnterior": "00431104", "razonSocial": "INVERSIONESPIVES S.R.L."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "5887", "codigo": "CNVKUJ529153", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: METAL MECANICA DE OMNIBUSES Y PARTES S.A. MOPAR S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE METAL MECANICA DE OMNIBUSES Y PARTES S.A. MOPAR S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-12-21 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ELIODORO VILLAZÓN NO. 3953 DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.OTORGAR UN NUEVO PODER GENERAL Y BASTANTE, PARA LA REPRESENTACIÓN DE LA EMPRESA. 2.LA PARTICIPACIÓN DE CUATRO SOCIOS EN LA OTORGACIÓN DEL NUEVO PODER.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-12-14T04:00:00.000Z", "empresa": {"matricula": "1007421025", "matriculaAnterior": "00013307", "razonSocial": "METAL MECANICA DE OMNIBUSES Y PARTES S.A. MOPAR S.A."}, "fechaPublicacionFormato": "2020/12/14"}, {"id": "64694", "codigo": "CNVGXOT29151", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CEOLOGISTICS BOLIVIA S.R.L.", "resumen": "LA EMPRESA CEOLOGISTICS BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00404130 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. MUTUALISTA 6TO Y 7MO ANILLO CALLE TRANSVERSAL 17, N°: S/N., ENTRE CALLES: ENTRE 6TO Y 7MO ANILLO AV. MUTUALISTA, UNIDAD VECINAL: P.I., MZA.: 2 DE LA ZONA: PARQUE INDUSTRIAL", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "371086024", "matriculaAnterior": "00404130", "razonSocial": "CEOLOGISTICS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "72680", "codigo": "PUBY3F338558", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "397719025", "matriculaAnterior": "00424317", "razonSocial": "YUSECRIS METALS S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "77738", "codigo": "PUBXW9P38591", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00439073", "razonSocial": "EMPRESA MINERA MIRKOMINING&ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "3075", "codigo": "PUBY02H38589", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "131001022", "matriculaAnterior": "00010889", "razonSocial": "INSTITUTO TECNICO IMPACTO S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "70853", "codigo": "PUBP2RT38571", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACIÓN A LA CONSTITUCIÓN POR RECTIFICACIÓN A LA CLÁUSULA REFERIDA AL DOMICILIO", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "380078021", "matriculaAnterior": "00419262", "razonSocial": "\"TRANSPORTE SAN ANTONIOQUEBRACHO S.R.L.\""}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "40028", "codigo": "PUBJ8DF38563", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "294662029", "matriculaAnterior": "00324330", "razonSocial": "SOCIEDAD MINERA GRAFOR LTDA."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "31023", "codigo": "PUBKTV038592", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL A LA SUMA DE BS. 6,710,000.- Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "230818029", "matriculaAnterior": "00234202", "razonSocial": "TRANS CHAVEZ CISGAS S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "72601", "codigo": "CNVVZFJ29140", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: QUIMMERX", "resumen": "LA EMPRESA QUIMMERX CON MATRÍCULA DE COMERCIO: 00424107 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GILBERTO MOLINA, N°: 3570, ENTRE CALLES: ENTRE CALLES CAMARGO Y BARTALOME DE ACOSTA, UNIDAD VECINAL: 41, MZA.: 43 DE LA ZONA: BARRIO CHACARILLA", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "424107", "matriculaAnterior": "00424107", "razonSocial": "QUIMMERX"}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "47439", "codigo": "PUBSWHO38553", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AUMENTO DE CAPITAL SOCIAL Y MODIFICACION DEL DOMICILIO.", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "316364025", "matriculaAnterior": "00352504", "razonSocial": "I-R IMPORT KOREA S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "69967", "codigo": "CNVYP7L29144", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MAJORDOMO S.R.L.", "resumen": "LA EMPRESA MAJORDOMO S.R.L. CON MATRÍCULA DE COMERCIO: 00416894 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BENI, N° 45, UNIDAD VECINAL: 0065, MZA.: 0002, EDIFICIO: CURUPAU NORD, PISO: 13 , N° DE OFICINA: S/N  DE LA ZONA: BARRIO CONVIFAG", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "382976025", "matriculaAnterior": "00416894", "razonSocial": "MAJORDOMO S.R.L."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "3773", "codigo": "PUBVRQ738534", "titulo": "AUMENTO DE CAPITAL SUSCRITO Y/O PAGADO", "resumen": "AUMENTO DE CAPITAL SUSCRITO Y/O PAGADO", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "1016253021", "matriculaAnterior": "00012796", "razonSocial": "BANCO NACIONAL DE BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/12/11"}, {"id": "56031", "codigo": "PUB6AK038569", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA SOBRE TRANSFORMACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA A SOCIEDAD ANONIMA.", "fechaPublicacion": "2020-12-11T04:00:00.000Z", "empresa": {"matricula": "347499029", "matriculaAnterior": "00377960", "razonSocial": "3B INVERSIONES S.A."}, "fechaPublicacionFormato": "2020/12/11"}]}}