{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "11896", "codigo": "CNVDWUR37258", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIALIZADORA AUTOMOTORA BOLIVIANA AUTOBOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIALIZADORA AUTOMOTORA BOLIVIANA AUTOBOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 4TO ANILLO / BARRIO BRÍGIDA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.\tLECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 3.\tLECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.\tLECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.\tLECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2021. 6.\tTRATAMIENTO DE LAS UTILIDADES Y/O DE RESULTADOS. 7.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 8.\tLECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-24T04:00:00.000Z", "empresa": {"matricula": "1013947023", "matriculaAnterior": "00107021", "razonSocial": "COMERCIALIZADORA AUTOMOTORA BOLIVIANA AUTOBOL S.A."}, "fechaPublicacionFormato": "2022/03/24"}, {"id": "6924", "codigo": "CNVCB9X37288", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SIETE ENANOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SIETE ENANOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CHACALTAYA S.A. N. 789 ZONA ACHACHICALA COMO PUNTO DE TRANSMISIÓN DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS VIRTUAL (EL ENLACE SE COMPARTIRÁ A LOS ACCIONISTAS ACREDITADOS ANTES DE LA REALIZACIÓN DE LA JUNTA) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021 Y EL INFORME DEL PRESIDENTE DEL DIRECTORIO. 3.CONSIDERACIÓN DE ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021 Y APROBACIÓN DE TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD. 4.LECTURA DEL DICTAMEN DEL AUDITOR EXTERNO Y DEL INFORME DEL SÍNDICO. 5.DESTINO DE LAS UTILIDADES 6.NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS DIETAS. 7.NOMBRAMIENTO DEL SÍNDICO TITULAR Y SU SUPLENTE, Y FIJACIÓN DE SUS REMUNERACIONES. 8.CONSTITUCIÓN DE FIANZA DE DIRECTORES Y SÍNDICO. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-24T04:00:00.000Z", "empresa": {"matricula": "1016483025", "matriculaAnterior": "00013530", "razonSocial": "SIETE ENANOS S.A."}, "fechaPublicacionFormato": "2022/03/24"}, {"id": "42440", "codigo": "CNVXVC837223", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM. 115 CARRETERA TRINIDAD DE LA CIUDAD DE CUATRO CAÑADAS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "303602023", "matriculaAnterior": "00334727", "razonSocial": "UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "78749", "codigo": "CNVDRLE37162", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MARITHBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MARITHBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA FERROVIARIA S/N ENTRE CALLE CLODOMIRO MELGARES Y CALLE JOSE EDUARDO PEREZ, BARRIO ANDES DE LA CIUDAD DE UYUNI DEL DEPARTAMENTO DE POTOSÍ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL ASISTENCIA 2.APROBACIÓN DE ESTADOS FINANCIEROS 2021 3.VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "401956023", "matriculaAnterior": "00442240", "razonSocial": "MARITHBOL S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "80015", "codigo": "CNVY13T37234", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXPOSERVI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXPOSERVI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A COTOCA S/N UV. 155 MZNO. 2A ZONA BARRIO ESPIRITU SANTO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "408089025", "matriculaAnterior": "00445997", "razonSocial": "EXPOSERVI S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "21672", "codigo": "CNV5NUF37139", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA COMUNITARIA JUAN CARLOS CHOQUE SAIRE CON MATRÍCULA DE COMERCIO: 00166013        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA POLICÍA,         N°: 22, ENTRE CALLES: AVENIDA INCAHUASI Y AV. SARGENTOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SENKATA -URBANIZACIÓN MUCOPOL", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6929011016", "matriculaAnterior": "00166013", "razonSocial": "EMPRESA CONSTRUCTORA COMUNITARIA JUAN CARLOS CHOQUE SAIRE"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "81089", "codigo": "CNVI09J37150", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VERTICENTER IMPORT. EXPORT. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VERTICENTER IMPORT. EXPORT. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 8 DE DICIEMBRE NRO. 8, ZONA KUPINI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31/12/2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "409554029", "matriculaAnterior": "00449456", "razonSocial": "VERTICENTER IMPORT. EXPORT. S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "42425", "codigo": "CNV7VO837136", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA E.M.L. NESTOR ERNESTO CHOQUE SAIRE CON MATRÍCULA DE COMERCIO: 00334648        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SALCATAY,         N°: 19, ENTRE CALLES: AV. INCAHUASI Y CALLEJON AROMA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SENKATA 79", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6773773012", "matriculaAnterior": "00334648", "razonSocial": "EMPRESA CONSTRUCTORA E.M.L. NESTOR ERNESTO CHOQUE SAIRE"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "83758", "codigo": "CNVLRNF37092", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TELECOMTOWERS DE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TELECOMTOWERS DE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 4 OESTE, BARRIO FAREMAFU, EDIFICIO IFE PLANTA BAJA OFICINA B DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\t CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2.\tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, AL 31 DE DICIEMBRE DE 2021; 3.\tDISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.\tAPROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "420551023", "matriculaAnterior": "00459050", "razonSocial": "TELECOMTOWERS DE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "25503", "codigo": "CNV7XH037254", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES MEGAPETROL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTES MEGAPETROL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AVENIDA AMACHUMA N° 3335 UV:  S/N MZNO: S/N ZONA: LA FLORIDA 17DE  NOVIEMBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "190774025", "matriculaAnterior": "00188414", "razonSocial": "TRANSPORTES MEGAPETROL S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "45867", "codigo": "PUB952H54116", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "311714024", "matriculaAnterior": "00347114", "razonSocial": "TRANSPORTE AMERICA DEL SUR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "3207", "codigo": "CNVSNEZ37142", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LUZ DEL VALLE INVERSIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LUZ DEL VALLE INVERSIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIAN Nº 705  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tPRESENTACIÓN DEL INFORME DEL DIRECTORIO A LA JUNTA DE ACCIONISTAS CORRESPONDIENTE A LA GESTIÓN 2021. 2.\tCONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2021. 3.\tPRESENTACIÓN DEL INFORME DE LA SINDICATURA 4.\tCONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 5.\tTRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021. 6.\tNOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES, SÍNDICOS Y FIJACIÓN DE DIETAS Y FIANZA.  7.\tNOMBRAMIENTO DE AUDITORES EXTERNOS. 8.\tNOMBRAMIENTO DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1021423025", "matriculaAnterior": "00011293", "razonSocial": "LUZ DEL VALLE INVERSIONES S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24124", "codigo": "CNVSASI37129", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA COMERCIAL MEVAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA COMERCIAL MEVAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.BLANCO GALINDO KM.2 N°1529 ENTRE PEDRO SARMIENTO Y LITORAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "185600028", "matriculaAnterior": "00181871", "razonSocial": "EMPRESA COMERCIAL MEVAR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "7656", "codigo": "CNVI7JS37198", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: UNIVERSIDAD PRIVADA DEL VALLE S.A. UNIVALLE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE UNIVERSIDAD PRIVADA DEL VALLE S.A. UNIVALLE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLER GUILLERMINA MARTÍNEZ S/N, CAMPUS UNIVERSITARIO TIQUIPAYA DE LA CIUDAD DE TIQUIPAYA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISTRIBUCIÓN DE UTILIDADES  2.SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1023091020", "matriculaAnterior": "00013791", "razonSocial": "UNIVERSIDAD PRIVADA DEL VALLE S.A. UNIVALLE S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "23570", "codigo": "CNV1VDP37150", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ANTONIO CARLOS SOUZA DA SILVA CON MATRÍCULA DE COMERCIO: 00178658        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LIRIOS, BARRIO SIRAI,         N°: S/N, ENTRE CALLES: CALLE LIRIOS, UNIDAD VECINAL: 058, MZA.: 048, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "183612027", "matriculaAnterior": "00178658", "razonSocial": "ANTONIO CARLOS SOUZA DA SILVA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "69440", "codigo": "PUBAA6K54130", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS Y AUMENTO DE CAPITAL A BS. 1,660,000", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "383750029", "matriculaAnterior": "00415635", "razonSocial": "ONCOSUR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "29404", "codigo": "CNVZB0L37158", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SANTA CRUZ NO. 2100 ZONA SAN JUAN DE VILIROCO VIACHA DE LA CIUDAD DE VIACHA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y LECTURA DEL INFORME ECONOMICO Y FINANCIERO ANUAL 2021 2.PRESENTACION Y ANALISIS DE ESTADOS FINANCIEROS 2021 3.VARIOS 4.FIRMA DEL ACTA DE LA ASAMBLEA ORDINARIA DE SOCIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "216004022", "matriculaAnterior": "00218818", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "74701", "codigo": "CNVBZUE37166", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT CHINNESEE GROUP LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT CHINNESEE GROUP LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA BALLIVIAN CALLE FOURNIER NO 3 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y LECTURA DEL INFORME ECONOMICO FINANCIERO 2021 2.PRESENTACION Y ANALISIS DE ESTADO FINANCIEROS 2021 3.VARIOS 4.FIRMA DEL ACTA DE ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "392323025", "matriculaAnterior": "00430519", "razonSocial": "IMPORT CHINNESEE GROUP LTDA."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "64925", "codigo": "CNVP3P737110", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INDUWORKTEX S.R.L. CON MATRÍCULA DE COMERCIO: 00404707        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LOS GOMEROS,         N°: 104, ENTRE CALLES: CALLE LOS CLAVELES Y CALLE LOS LIRIOS, UNIDAD VECINAL: 058, MZA.: 018, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO SIRARI", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "371473022", "matriculaAnterior": "00404707", "razonSocial": "INDUWORKTEX S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "81012", "codigo": "CNVAYJG37200", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GABEID MARKET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GABEID MARKET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TOMAS BARRON NRO. S/N ZONA VILLA SEBASTIAN PAGADOR DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA A JUNTA GENERAL DE SOCIOS.2.DISCUTIR, MODIFICAR, RECHAZAR O APROBAR LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 3.PROPUESTA DE APERTURA DE TIENDAS COMERCIALES, DEPÓSITOS-ALMACENES. 4.CONSIDERACIÓN DE FRACCIONAMIENTO Y REENVASADO DE PRODUCTOS. 5.ASUNTOS VARIOS. 6.LECTURA, APROBACIÓN Y FIRMA DEL ACTA.    ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "408260022", "matriculaAnterior": "00449215", "razonSocial": "GABEID MARKET S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "42737", "codigo": "CNV1OT437249", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STUDIO CONSTRUCTORA VALUE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STUDIO CONSTRUCTORA VALUE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALBERTO ACHA N° 3002 ZONA VILLA MERCEDES DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.DISTRIBUCION DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "302408022", "matriculaAnterior": "00335972", "razonSocial": "STUDIO CONSTRUCTORA VALUE S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "66774", "codigo": "CNVEN5H36787", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO, EDIFICIO BELLA VISTA NRO 554 PISO 2 OF.2I DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS DINANCIEROS 2.VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "375919029", "matriculaAnterior": "00408837", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "72505", "codigo": "CNV0WP636983", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TECSOENG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TECSOENG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ADELA ZAMUDIO S/N, EDIFICIO TERRANOVA PISO 1  OFICINA 1 A, ZONA CALA CALA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 2.ASUNTOS VARIOS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "387156025", "matriculaAnterior": "00423824", "razonSocial": "TECSOENG S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "3263", "codigo": "CNVIGVL37229", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: A.T. CONSULT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD A.T. CONSULT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARENALES Nº 146 EDIFICIO SANTIAGO 2DO. PISO OFICINA 316 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1027405028", "matriculaAnterior": "00011462", "razonSocial": "A.T. CONSULT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "57916", "codigo": "CNV4GWA37173", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRABENT ENGINEERING GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRABENT ENGINEERING GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MERCADO, N°: NRO. 1328, ENTRE CALLE MERCADO, ENTRE CALLE LOAYZA Y COLON, EDIFICIO: EDIFICIO BALLIVIAN, PISO: PISO 9, N° DE OFICINA: OFICINA 907 DE LA ZONA: ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE EE.FF. DE LA GESTIÓN 2021 2. INFORME DE GERENCIA GENERAL DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "353848023", "matriculaAnterior": "00381692", "razonSocial": "GRABENT ENGINEERING GROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "36033", "codigo": "CNVF13T37139", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRIMEG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRIMEG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ERNESTO RUCK S/N ZONA VILLA BUSCH NORTE ENTRE AV. SEGUNDA Y JUAN CLAURE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "279244020", "matriculaAnterior": "00294413", "razonSocial": "BRIMEG S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "59231", "codigo": "CNVQMYU37246", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS PETROZAYN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS PETROZAYN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. RIO MAMORE CHAGUAYA N°  8045 UV: S/N MZNO: S/N PISO: PB  ZONA: 21 DE DICIEMBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "355450023", "matriculaAnterior": "00387475", "razonSocial": "TRANS PETROZAYN S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "80601", "codigo": "CNVBSDY37087", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS RODACOP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS RODACOP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO CALLE ORURO Nº 25 UV: S/N MZNO: S/N ZONA: ALTO LIMA 2DA. SECCIÓN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "409250023", "matriculaAnterior": "00447831", "razonSocial": "TRANS RODACOP S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "46908", "codigo": "CNVZHNH37189", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CDV S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CDV S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANGEL CHAVEZ RUIZ NRO 3055 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.INFORME ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.EVALUACION DE LA SITUACION ACTUAL DE LA EMPRESA 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "313996023", "matriculaAnterior": "00350728", "razonSocial": "CDV S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30861", "codigo": "PUBCIO054112", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A. DE LA GESTIÓN: 2015", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225510020", "matriculaAnterior": "00232239", "razonSocial": "MEDICINA INTEGRAL ACTIVA MIA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "21606", "codigo": "CNVN1MZ37170", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SGRAVA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SGRAVA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PRINCIPAL CALLE MITETE N° 10 BARRIO CONVIFAG NORTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA  2.PRESENTACIÓN DE ESTADOS FINANCIEROS  3.APROBACIÓN DE ESTADOS FINANCIEROS 4.VARIOS 5.ALMUERZO Y CONFRATERNIZACIÓN   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "176698025", "matriculaAnterior": "00165454", "razonSocial": "SGRAVA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "65433", "codigo": "CNV6LAP37121", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA HILBOCRIL TEXTILES S.R.L. CON MATRÍCULA DE COMERCIO: 00405909        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA HILBO,         N°: 3408, ENTRE CALLES: AVENIDA 20 DE JULIO Y CALLE SIN NOMBRE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SENKATA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "373180022", "matriculaAnterior": "00405909", "razonSocial": "HILBOCRIL TEXTILES S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "39248", "codigo": "CNVT2YX37124", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YURA INVERSIONES BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YURA INVERSIONES BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE N° 2519, TORRES DEL POETA, TORRE A, PISO 7 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BALANCE GENERAL, ESTADOS FINANCIEROS Y MEMORIA ANUAL DE LA GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 2.INFORME DEL SINDICO DE LA GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 3.DESTINO Y/O DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 4.NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES. 5.NOMBRAMIENTO DE SINDICO TITULAR Y SUPLENTE. 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA. 7.DESIGNACIÓN DE AUDITORES EXTERNOS. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "291416028", "matriculaAnterior": "00321046", "razonSocial": "YURA INVERSIONES BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "65435", "codigo": "PUB0Z0P54144", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE CAMBIO DE DOMICILIO, MODIFICACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "373180022", "matriculaAnterior": "00405909", "razonSocial": "HILBOCRIL TEXTILES S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "37076", "codigo": "CNV3VLF37080", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TOP LOGISTIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TOP LOGISTIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO MÁQUINA VIEJA, CALLE RIBERALTA NRO. 161 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2021.  2.OTROS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "284312028", "matriculaAnterior": "00304348", "razonSocial": "TOP LOGISTIC S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "50880", "codigo": "CNVYWOG37127", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: G&J S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD G&J S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN LAS DEPENDENCIAS DE LA EMPRESA G&J SRL. UBICADOS EN LA CALLE: ANGEL SANDOVAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA 2.LECTURA DE ACTA ANTERIOR 3.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "331066028", "matriculaAnterior": "00364846", "razonSocial": "G & J S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "11133", "codigo": "CNVB91T37208", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DELTA BROKERS INSURANCE SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DELTA BROKERS INSURANCE SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 9 DE CALACOTO, EDIF. VITRUVIO II, PISO 2 OF. J DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIAL ANUAL E INFORME DEL SINDICO 2.BALANCE GENERAL Y ESTADO DE RESULTADOS 3.DISTRIBUCIÓN DE UTILIDADES, Y/O TRATAMIENTO DE PERDIDAS 4.NOMBRAMIENTO Y  5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICO, FIJACIÓN DE REMUNERACIÓN 6.RESPONSABILIDADES DE DIRECTORES Y SÍNDICO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1021993029", "matriculaAnterior": "00103936", "razonSocial": "DELTA BROKERS INSURANCE SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30862", "codigo": "PUB7TQ354113", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A. DE LA GESTIÓN: 2016", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225510020", "matriculaAnterior": "00232239", "razonSocial": "MEDICINA INTEGRAL ACTIVA MIA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "5594", "codigo": "PUBYYE954148", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PYME DE LA COMUNIDAD S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PYME DE LA COMUNIDAD S.A. DE LA GESTIÓN:2021", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "45252", "codigo": "CNV0ZBM37136", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CONSULCRUZ CONSULTORES DE SANTA CRUZ CON MATRÍCULA DE COMERCIO: 00345451        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE BOLIVAR Nº A2 ENTRE CALLE CAMPERO Y QUIJARRO FRENTE A IMPUESTOS NACIONALES GRACO,         N°: A2, ENTRE CALLES: CALLE CAMPERO Y QUIJARRO, UNIDAD VECINAL: 000A, MZA.: 095-SECCION 1, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: A2 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6280166010", "matriculaAnterior": "00345451", "razonSocial": "CONSULCRUZ CONSULTORES DE SANTA CRUZ"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "922", "codigo": "CNV30LY37221", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: URRUTIBEHETY LTDA. COMPAÑIA DE LIMPIEZA INDUSTRIAL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD URRUTIBEHETY LTDA. COMPAÑIA DE LIMPIEZA INDUSTRIAL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MONTENICHE NO. 50 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021. 2.APROBAR Y DISTRIBUIR RESULTADOS 3.DESIGNACIÓN Y/O RATIFICACIÓN DE DIRECTORES.   4.FIJACIÓN Y REMUNERACIÓN DE DIRECTORES, FIANZA DE DIRECTORES Y CANCELACIÓN DE FIANZAS DE LA GESTIÓN 2021 AL 2022. 5.MEMORIA ANUAL DEL DIRECTORIO A 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1028691022", "matriculaAnterior": "00007046", "razonSocial": "URRUTIBEHETY LTDA. COMPAÑIA DE LIMPIEZA INDUSTRIAL"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30442", "codigo": "CNVUVXI37177", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INMOBILIARIA E INVERSIONES SMART S.R.L. CON MATRÍCULA DE COMERCIO: 00227610        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 5 OESTE (HUGO WAST),         N°: 16, ENTRE CALLES: AV. SAN MARTÍN Y CALLE ENRIQUE FINOT, UNIDAD VECINAL: 033, MZA.: 017A, EDIFICIO: SMART STUDIO EQUIPE 1.0, PISO: 04, N° DE OFICINA: 417 DE LA ZONA: BARRIO EQUIPETROL", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "223108027", "matriculaAnterior": "00227610", "razonSocial": "INMOBILIARIA E INVERSIONES SMART S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "31684", "codigo": "CNVOTGG36972", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENOVINT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENOVINT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ACHACHAIRU NRO. 2323, ZONA LA RINCONADA, D 7 M 604 A SUD ENTRE CALLE KOLLI Y PUYA RAYMONDI DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 2.ASUNTOS VARIOS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "229252021", "matriculaAnterior": "00242461", "razonSocial": "ENOVINT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "56308", "codigo": "CNVGZDL37095", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILTRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILTRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ALAMEDA JUNIN N° 427, UV 12, MZA 7 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\t CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2.\tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, AL 31 DE DICIEMBRE DE 2021; 3.\tDISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.\tAPROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "349005027", "matriculaAnterior": "00378496", "razonSocial": "SILTRANSPORT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "16381", "codigo": "CNV5D6E37210", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PONTONS GUTIERREZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PONTONS GUTIERREZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.BENI, S/N , UV 69, MZ 38, ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE 2021. 2.2.\tTRATAMIENTO DE RESULTADOS DE LA GESTIÓN 3.3.\tDESTINO DE LAS UTILIDADES 4.4.\tELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO. 5.5.\tFIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "152124022", "matriculaAnterior": "00134115", "razonSocial": "PONTONS GUTIERREZ S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "63218", "codigo": "CNVVBVP37021", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPROMO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPROMO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA: NELIDA DE GUERRA  S/N , BARRIO: O.T.B. MELIDA DE GUERRA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "368776024", "matriculaAnterior": "00400867", "razonSocial": "IMPROMO S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "31666", "codigo": "CNVHAP637214", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"CENTRO DE EDUCACION E INFORMACION PARA LA SALUD CEIS S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"CENTRO DE EDUCACION E INFORMACION PARA LA SALUD CEIS S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACHOCALLA NO. 29A ZONA SANTA ROSA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2021 Y OTROS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "233724025", "matriculaAnterior": "00242329", "razonSocial": "\"CENTRO DE EDUCACION E INFORMACION PARA LA SALUD CEIS S.R.L.\""}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "69037", "codigo": "CNVVK6Y37236", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TWINSBOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TWINSBOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 7 NRO 4 ZONA/BARRIO: 18 DE MARZO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA 2.LECTURA DE ACTA ANTERIOR 3.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "380481020", "matriculaAnterior": "00414522", "razonSocial": "TWINSBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "26275", "codigo": "CNVZYHY37218", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENERGIAS DEL ORIENTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENERGIAS DEL ORIENTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR , ESQ 3ER ANILLO EXTERNO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE 2021 2.2.\tTRATAMIENTO DE RESULTADOS DE LA GESTIÓN. 3.3.\tDESTINO DE LAS UTILIDADES 4.4.\tELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO. 5.5.\tFIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "195216020", "matriculaAnterior": "00192573", "razonSocial": "ENERGIAS DEL ORIENTE S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "83259", "codigo": "CNVF8XS37185", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FARMEDIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FARMEDIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PANTALEON DALENCE NRO 856 ZONA FERROPETROL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA DEL ACTA ANTERIOR 3.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "418053027", "matriculaAnterior": "00457164", "razonSocial": "FARMEDIN S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}]}}