{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "51477", "codigo": "CNVF5OK30232", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PEREDO ASESORES & ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PEREDO ASESORES & ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN JESUS MANUEL EL HAGUE N° 3115  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS EEFF 2020 2.ANALISIS Y TRATAMIENTO DE PERDIDAS ACUMULADAS 3.ANALISIS Y APROBACIÓN DE APORTE DE CAPITAL PARA ABSORBER PERDIDAS  ", "fechaPublicacion": "2021-03-21T04:00:00.000Z", "empresa": {"matricula": "334410024", "matriculaAnterior": "00367145", "razonSocial": "PEREDO ASESORES & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/21"}, {"id": "6227", "codigo": "CNVWXJ530229", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: GAS TRANSBOLIVIANO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GAS TRANSBOLIVIANO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM. 7½ CARRETERA ANTIGUA A COCHABAMBA, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA, CON LA POSIBILIDAD QUE LOS ACCIONISTAS Y SÍNDICOS PARTICIPEN TAMBIÉN EN FORMA VIRTUAL A TRAVÉS DE VIDEO CONFERENCIA POR LA PLATAFORMA SKYPE QUE TENDRÁ COMO PUNTO DE TRANSMISIÓN EL DOMICILIO DE LA SOCIEDAD, A CUYO EFECTO SE REMITIRÁ EL LINK DE ACCESO A TODOS LOS ACCIONISTAS Y SÍNDICOS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACIÓN EXPRESA PARA EJECUTIVO DE LA SOCIEDAD EN EL MARCO DEL ARTÍCULO 328 DEL CÓDIGO DE COMERCIO. 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-21T04:00:00.000Z", "empresa": {"matricula": "1028473020", "matriculaAnterior": "00013381", "razonSocial": "GAS TRANSBOLIVIANO S.A."}, "fechaPublicacionFormato": "2021/03/21"}, {"id": "6230", "codigo": "CNVNQSC30228", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GAS TRANSBOLIVIANO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GAS TRANSBOLIVIANO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM. 7½ CARRETERA ANTIGUA A COCHABAMBA, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA, CON LA POSIBILIDAD QUE LOS ACCIONISTAS Y SÍNDICOS PARTICIPEN TAMBIÉN EN FORMA VIRTUAL A TRAVÉS DE VIDEO CONFERENCIA POR LA PLATAFORMA SKYPE QUE TENDRÁ COMO PUNTO DE TRANSMISIÓN EL DOMICILIO DE LA SOCIEDAD, A CUYO EFECTO SE REMITIRÁ EL LINK DE ACCESO A TODOS LOS ACCIONISTAS Y SÍNDICOS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA - INFORME DEL DIRECTORIO; 2.BALANCE GENERAL Y ESTADOS FINANCIEROS 3.DICTAMEN DEL AUDITOR INDEPENDIENTE 4.INFORME DE LOS SÍNDICOS 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 6.DISTRIBUCIÓN DE DIVIDENDOS 7.DESIGNACIÓN DE LOS AUDITORES EXTERNOS PARA LA GESTIÓN 2021 8.DESIGNACIÓN Y REMOCIÓN DE DIRECTORES Y SÍNDICOS, ASÍ COMO SU REMUNERACIÓN Y FIANZA 9.MEMORIA ANUAL DE LA SOCIEDAD 10.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA. \t   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-21T04:00:00.000Z", "empresa": {"matricula": "1028473020", "matriculaAnterior": "00013381", "razonSocial": "GAS TRANSBOLIVIANO S.A."}, "fechaPublicacionFormato": "2021/03/21"}, {"id": "33348", "codigo": "CNV1PUF30179", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LOQUEKERRAS", "resumen": "LA EMPRESA LOQUEKERRAS CON MATRÍCULA DE COMERCIO: 00265286 ANUNCIA SU CAMBIO DE DIRECCIÓN A: QUINTO ANILLO, N° 6, UNIDAD VECINAL: ET 51, MZA.: 004B  DE LA ZONA: BARRIO NAVIDAD", "fechaPublicacion": "2021-03-21T04:00:00.000Z", "empresa": {"matricula": "2945007017", "matriculaAnterior": "00265286", "razonSocial": "LOQUEKERRAS"}, "fechaPublicacionFormato": "2021/03/21"}, {"id": "4913", "codigo": "PUBO3TX41443", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO ECONOMICO S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO ECONOMICO S.A. DE LA GESTIÓN:2020", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "1015403021", "matriculaAnterior": "00013038", "razonSocial": "BANCO ECONOMICO S.A."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "4943", "codigo": "CNV1A5M30194", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZ 5 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.CONSIDERACION Y APROBACION DEL INFORME DE GOBIERNO CORPORATIVO DE LA GESTIÓN 2020. 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "1015161027", "matriculaAnterior": "00013042", "razonSocial": "ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "6071", "codigo": "CNVOS3H30212", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PIL ANDINA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PIL ANDINA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM. 10,5 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL. 3.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE PIL ANDINA S.A. CORRESPONDIENTES AL PERÍODO DEL 01 DE ENERO AL 31 DE DICIEMBRE DE 2020. 4.CONSIDERACIÓN Y APROBACIÓN DEL INFORME ANUAL DE SINDICATURA DE LA GESTIÓN 2020. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 6.NOMBRAMIENTO DE AUDITORES EXTERNOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS. 8.POLÍTICA DE FIANZAS Y DIETAS PARA DIRECTORES Y SÍNDICOS. 9.NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "4945", "codigo": "CNVDSTJ30193", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZ NRO 5  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA INFORME DEL DIRECTORIO DE LA GESTIÓN 2020 3.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 4.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SINDICO 5.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE AUDITORÍA EXTERNA  6.TRATAMIENTO Y DESTINO DE LAS UTILIDADES 7.CONSIDERACIÓN Y CONSTITUCIÓN DE FONDOS DE RESERVA EN EL 10% EMERGENTES DE LAS UTILIDADES LIQUIDAS 8.DESIGNACION Y REMOCION DE LOS DIRECTORES TITULARES Y SUPLENTES 9.CONSIDERACIÓN DE LA DIETA Y FIANZA DE LOS DIRECTORES TITULARES Y SUPLENTES 10.DESIGNACION Y REMOCION DEL SINDICO TITULAR Y SUPLENTE 11.CONSIDERACIÓN Y DETERMINACIÓN DEL HONORARIO Y FIANZA DEL SÍNDICO 12.DESIGNACIÓN Y NOMBRAMIENTO DE LOS AUDITORES EXTERNOS 13.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "1015161027", "matriculaAnterior": "00013042", "razonSocial": "ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "25168", "codigo": "CNVQFUP30167", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA COBIJA PORVENIR KM. 12.5 DE LA CIUDAD DE COBIJA DEL DEPARTAMENTO DE PANDO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y VERIFICACIÓN DEL QUÓRUM 2.LECTURA, TRATAMIENTO Y MEDIDAS SOBRE LA AUDITORÍA A LOS APORTES REALIZADOS POR LOS ACCIONISTAS 3.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "192468023", "matriculaAnterior": "00187047", "razonSocial": "COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA"}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "2014", "codigo": "CNV4N4U30225", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HYDRO TRANS MITA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HYDRO TRANS MITA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA VILLANUEVA ESQUINA CONQUISTADOR NRO. 1007 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA LA PRESIDENCIA Y SECRETARÍA DE LA ASAMBLEA 2.VERIFICACIÓN DEL QUORUM LEGAL 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA  4.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2020, CON SUS RESPECTIVOS ESTADOS 5.DISTRIBUCIÓN DE UTILIDADES   ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "1007145020", "matriculaAnterior": "00008608", "razonSocial": "HYDRO TRANS MITA S.R.L."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "22851", "codigo": "CNVB7P430226", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIVIAN TANKERS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIVIAN TANKERS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MARIO MERCADO ESQUINA CALLE EUCALIPTO NRO. 180 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA PRESIDENCIA Y SECRETARÍA DE LA ASAMBLEA  2.VERIFICACIÓN DEL QUORUM LEGAL  3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 4.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2020, CON SUS RESPECTIVOS ESTADOS 5.TRATAMIENTO Y DESTINO DE LAS UTILIDADES  6.CONSIDERACIÓN DE LOS INFORMES GERENCIALES DE LA SOCIEDAD 7.EVALUACIÓN DE LA POLÍTICA EMPRESARIAL Y DETERMINACIÓN DE LOS NUEVOS RUMBOS   ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "180778029", "matriculaAnterior": "00173821", "razonSocial": "BOLIVIAN TANKERS S.R.L."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "10660", "codigo": "CNVIZG930033", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALMACENERA BOLIVIANA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALMACENERA BOLIVIANA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN J. AGUIRRE ACHÁ N. 79 (PLAZUELA), FINAL CALLE 21 DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2020- INFORME DEL DIRECTORIO. 2.2. BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS AL 3L DE DICIEMBRE DE 2020. 3.3. INFORME DEL SÍNDICO.  4.4. TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 5.5. DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES, SÍNDICO Y AUDITORES EXTERNOS.  6.6. FIJAR LA REMUNERACIÓN DE DIRECTORES Y SÍNDICO. 7.7. FIJAR LA FIANZA PARA LOS DIRECTORES Y SÍNDICO. 8.8. DESIGNACIÓN PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-20T04:00:00.000Z", "empresa": {"matricula": "120585022", "matriculaAnterior": "00101626", "razonSocial": "ALMACENERA BOLIVIANA S.A."}, "fechaPublicacionFormato": "2021/03/20"}, {"id": "79230", "codigo": "PUBGBI341417", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403357025", "matriculaAnterior": "00443758", "razonSocial": "ECOKILBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79234", "codigo": "PUB6JBO41421", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443765", "razonSocial": "AUTOLAND LTDA."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79237", "codigo": "PUBUTWM41428", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403218020", "matriculaAnterior": "00443779", "razonSocial": "CORPRAYMER S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79239", "codigo": "PUBME9S41432", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE IMPLUBA S.R.L.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403227021", "matriculaAnterior": "00443785", "razonSocial": "IMPLUBA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79240", "codigo": "PUB8NYK41434", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "405940020", "matriculaAnterior": "00443788", "razonSocial": "DYZMAR S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79241", "codigo": "PUBTS1J41435", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "420787029", "matriculaAnterior": "00443789", "razonSocial": "EMPRESA DE TRANSPORTE INTERNACIONAL \"LIPEZMALLKU\" S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79245", "codigo": "PUB28ZK41441", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "404224021", "matriculaAnterior": "00443804", "razonSocial": "PETROELEC CONSULTING GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "37159", "codigo": "PUBFXGZ41438", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "284028025", "matriculaAnterior": "00305144", "razonSocial": "EMPRESA CONTRUCTORA TOBAS S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "32688", "codigo": "CNV1MUN30199", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RIVELEC INGENIERIA & CONSTRUCCIONES", "resumen": "LA EMPRESA RIVELEC INGENIERIA & CONSTRUCCIONES CON MATRÍCULA DE COMERCIO: 00257046 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. NIEVES LINARES CJN, N° 122-A  DE LA ZONA: ALTO SAN ISIDRO", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "4658804012", "matriculaAnterior": "00257046", "razonSocial": "RIVELEC INGENIERIA & CONSTRUCCIONES"}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "78335", "codigo": "CNVK95C30203", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ESENCIALFARMA S.R.L. CON MATRÍCULA DE COMERCIO: 00440939        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. TRES PASOS AL FRENTE,         N°: 3000, ENTRE CALLES: ESQUINA CALLE CIPRIANO BARRACE, UNIDAD VECINAL: 44, MZA.: 21, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: OESTE", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "402085028", "matriculaAnterior": "00440939", "razonSocial": "ESENCIALFARMA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "48913", "codigo": "CNV5DAU30195", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SEMILLAS AURA S.R.L.", "resumen": "LA EMPRESA SEMILLAS AURA S.R.L. CON MATRÍCULA DE COMERCIO: 00357787 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE PITAJAYA - LAS BARRERAS, AV. ALEMANA ENTRE 3ER EXTERNO Y 4TO ANILLO, N° 3620, UNIDAD VECINAL: 038, MZA.: 020, EDIFICIO: PITAJAYA, PISO: 1 , N° DE OFICINA: 1A  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "324684020", "matriculaAnterior": "00357787", "razonSocial": "SEMILLAS AURA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "3124", "codigo": "CNV7UHM30172", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA \"HOSPIMED\" S.R.L. CON MATRÍCULA DE COMERCIO: 00011069        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL {SUCURSAL_NOMBRE} A: C/ SBBTE CARRANZA,         N°: 474, ENTRE CALLES: FINAL SANCHEZ LIMA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "1014239024", "matriculaAnterior": "00011069", "razonSocial": "\"HOSPIMED\" S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "73425", "codigo": "CNVYJPK30202", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ZHEJIANG MINXIN MATERIALES DE CONSTRUCCIÓN S.R.L. SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00426336        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: PARQUE INDUSTRIAL LOTE:17,         N°: S/N, ENTRE CALLES: PASANDO LA TERMOELECTRICA DE WARNES, DIAGONAL A PREFORTE S.A, UNIDAD VECINAL: 05, MZA.: 01, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "388610020", "matriculaAnterior": "00426336", "razonSocial": "ZHEJIANG MINXIN MATERIALES DE CONSTRUCCIÓN S.R.L. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79215", "codigo": "PUBSFOH41402", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403335021", "matriculaAnterior": "00443720", "razonSocial": "CONEXIÓNNET SIN FRONTERAS S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "31459", "codigo": "CNVC1PF30195", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CIMIENTEC S.R.L. CON MATRÍCULA DE COMERCIO: 00239797        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA BENI,         N°: 5, ENTRE CALLES: AV. BENI ENTRE PRIMERO Y SEGUNDO ANILLO, UNIDAD VECINAL: 0000, MZA.: 0000, EDIFICIO: TOP CENTER, PISO: 7, N° DE OFICINA: 7U DE LA ZONA: MAQUINA VIEJA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "228442027", "matriculaAnterior": "00239797", "razonSocial": "CIMIENTEC S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "15050", "codigo": "CNV93H830191", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SANTA CRUZ FINANCIAL GROUP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SANTA CRUZ FINANCIAL GROUP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CUARTO ANILLO, ESQUINA MARÍA DE BOLAND ENTRE AVENIDA SAN MARTÍN Y LA SALLE, EDIFICIO TORRES PLATINUIM II, PISO 5, OFICINA 3 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSCRIPCIÓN DE LA ENTIDAD EN EL REGISTRO DEL MERCADO DE VALORES DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO. 2.INSCRIPCIÓN DE ACCIONES SUSCRITAS Y PAGADAS DE LA ENTIDAD EN EL REGISTRO DEL MERCADO DE VALORES DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO PARA SU OFERTA PÚBLICA Y LA INSCRIPCIÓN EN LA BOLSA BOLIVIANA DE VALORES S.A. 3.ANOTACIÓN EN CUENTA EN LA ENTIDAD DE DEPÓSITO DE VALORES DE BOLIVIA S.A. DE LAS ACCIONES SUSCRITAS Y PAGADAS DE LA ENTIDAD. 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 5.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "800", "codigo": "CNVGYIV30218", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DECORACIONES BRASILIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DECORACIONES BRASILIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BALLIVIAN N. 7971 ESQUINA CALLE 13 DE LA ZONA DE CALACOTO, EDIFICIO TORRE LUCIA  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 2.2.\tTRATAMIENTO DEL RESULTADO DE LA GESTIÓN 2020 3.3.\tDESIGNACIÓN DE SOCIOS PARA LA FIRMA DEL ACTA  ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "1006911023", "matriculaAnterior": "00006822", "razonSocial": "DECORACIONES BRASILIA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "25393", "codigo": "CNV6CND30159", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-28 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ANDRES MARIA TORRICO  N° S/N  ZONA: CENTRAL DE LA CIUDAD DE PUNATA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DE 2020. 3.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2020. 4.INFORME DEL SÍNDICO DE LA SOCIEDAD. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 2020. 6.CONSIDERACIÓN Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA EMPRESA. 7.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "188786028", "matriculaAnterior": "00188095", "razonSocial": "ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79213", "codigo": "PUBOY7G41399", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403526029", "matriculaAnterior": "00443719", "razonSocial": "EMPRESA MINERA CAPAJÑAN S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "45730", "codigo": "CNV1ZPT30185", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2020.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 6.TRATAMIENTO DE RESULTADOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "7951", "codigo": "CNVWLAT30210", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PI-14, PARQUE INDUSTRIAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y CONSIDERACION DE LA MEMORIA ANUAL 2.PRESENTACION Y CONSIDERACION DEL INFORME DEL SINDICO 3.PRESENTACION Y CONSIDERACION DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020 Y DICTAMEN DE LOS AUDITORES EXTERNOS ERNST & YOUNG LTDA 4.TRATAMIENTO DE LOS RESULTADOS 5.DESIGNACION DE LOS AUDITORES EXTERNOS PARA LA GESTION 2021  6.NOMBRAMIENTO DE DIRECTORES, SINDICO Y FIJACION DE REMUNERACION Y FIANZA 7.APROBACION DEL ACTA Y DESIGNACION DE ACCIONISTAS PARA QUE SUSCRIBAN EL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "7576", "codigo": "CNVKNXC30176", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CORPORACION UNAGRO S.A.  CORPUNAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. UNAGRO S/N, ZONA NORTE, INGENIO AZUCARERO ROBERTO BARBERY PAZ DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL PRESIDENTE DE LA GESTIÓN 2020. 2.INFORME DEL SÍNDICO. 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2020. 4.INFORME DE AUDITORES EXTERNOS. 5.CONSIDERACIÓN Y TRATAMIENTO DE UTILIDADES. 6.ELECCIÓN DE DIRECTORES Y SÍNDICOS. 7.FIJACIÓN DE FIANZAS Y DIETAS DE DIRECTORES Y SÍNDICOS. 8.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "128939029", "matriculaAnterior": "00013757", "razonSocial": "CORPORACION UNAGRO S.A.  CORPUNAGRO S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79226", "codigo": "PUBBROZ41412", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "405765026", "matriculaAnterior": "00443754", "razonSocial": "INFINITYBO S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "7573", "codigo": "CNVK7PI30180", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CORPORACION UNAGRO S.A.  CORPUNAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. UNAGRO S/N, ZONA NORTE, INGENIO AZUCARERO ROBERTO BARBERY PAZ DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MODIFICACIÓN AL ESTATUTO ORGÁNICO DE LA SOCIEDAD. 2.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "128939029", "matriculaAnterior": "00013757", "razonSocial": "CORPORACION UNAGRO S.A.  CORPUNAGRO S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79229", "codigo": "PUBJ1QO41415", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403340029", "matriculaAnterior": "00443757", "razonSocial": "YUPANQUI METALES DEL SUR S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79231", "codigo": "PUBEPRF41418", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403613020", "matriculaAnterior": "00443759", "razonSocial": "INSUBO S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79232", "codigo": "PUB2OO741419", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "TESTIMONIO DE APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "407406026", "matriculaAnterior": "00443760", "razonSocial": "WORLD SOLUTIONS ENTERPRISES S.A.C. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79235", "codigo": "PUBAGM341422", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "404233023", "matriculaAnterior": "00443767", "razonSocial": "TRINITAR S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "45750", "codigo": "CNV2KLX30183", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE B\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE B\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 07:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2020.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 6.TRATAMIENTO DE RESULTADOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "328712028", "matriculaAnterior": "00346822", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE B\" S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79236", "codigo": "PUBTI6541425", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403228027", "matriculaAnterior": "00443776", "razonSocial": "BELAUNDEARQUITECTURA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79238", "codigo": "PUB0P2Y41431", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "419454022", "matriculaAnterior": "00443780", "razonSocial": "ESTACION DE SERVICIO RONYANTO S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "5907", "codigo": "CNVDE1330202", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE TECNOLOGIAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE TECNOLOGIAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SUIPACHA N° 5750 ESQ. ECUADOR ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA GESTIÓN 2020. 2.BALANCE GENERAL Y ESTADOS FINANCIEROS GESTIÓN 2020. 3.INFORME DEL SÍNDICO DE LA SOCIEDAD. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 5.DESIGNACIÓN Y/O REMOCIÓN DE DIRECTORES Y SÍNDICOS. 6.FIJAR REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS. 7.TRATAMIENTO DE AUDITORES EXTERNOS GESTIÓN 2020. 8.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "1020705027", "matriculaAnterior": "00013314", "razonSocial": "ENDE TECNOLOGIAS S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79242", "codigo": "PUBSE2541436", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "404428021", "matriculaAnterior": "00443791", "razonSocial": "PSYMENTAL LTDA."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79243", "codigo": "PUBGEL941439", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403311027", "matriculaAnterior": "00443800", "razonSocial": "STEAKBOX S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79244", "codigo": "PUBLCFO41440", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443801", "razonSocial": "EMPRESA MINERA KORYUPIRHUAYAMOUNTAIN S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "51966", "codigo": "CNVJZ3G30181", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ALEJANDRA GALA S.R.L. CON MATRÍCULA DE COMERCIO: 00368907        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LOS JAZMINES,         N°: 3, ENTRE CALLES: S/N, UNIDAD VECINAL: 58, MZA.: 16, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: OESTE", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "337062022", "matriculaAnterior": "00368907", "razonSocial": "ALEJANDRA GALA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "64198", "codigo": "CNVC79C30169", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NUTRIZENBOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NUTRIZENBOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FLORIDA Nº 1364 PB ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTE A LA GESTIÓN 2020. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2020.  ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "370099028", "matriculaAnterior": "00402908", "razonSocial": "NUTRIZENBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "79248", "codigo": "PUBVHCM41442", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "403310026", "matriculaAnterior": "00443805", "razonSocial": "EMPRESA MINERA PFERD S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}]}}