{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "66503", "codigo": "CNVOBRG25098", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CARTHEROSS", "resumen": "LA EMPRESA CARTHEROSS CON MATRÍCULA DE COMERCIO: 00408175 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LOS CUSIS, N° S/N, UNIDAD VECINAL: 0015, MZA.: 0071, EDIFICIO: MACORORÓ 10, PISO: 2 , N° DE OFICINA: 2C  DE LA ZONA: BARRIO LA SANTA CRUZ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "7615966013", "matriculaAnterior": "00408175", "razonSocial": "CARTHEROSS"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74267", "codigo": "PUBIX8732216", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "390413026", "matriculaAnterior": "00428829", "razonSocial": "JAPEBU BIENES RAICES CORPORACION S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "61329", "codigo": "CNVJBZL25045", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FASHIONART LTDA.", "resumen": "LA EMPRESA FASHIONART LTDA. CON MATRÍCULA DE COMERCIO: 00396469 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 4 HERMANOS BARRIO JENECHERU, N°: 116, ENTRE CALLES: AV. PIRAI 4TO ANILLO, UNIDAD VECINAL: UV 111, MZA.: 018 DE LA ZONA: SUR", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "360969023", "matriculaAnterior": "00396469", "razonSocial": "FASHIONART LTDA."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "48973", "codigo": "PUBJALD32214", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DECIMA SEXTA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "324522027", "matriculaAnterior": "00357991", "razonSocial": "FRANCORP S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74266", "codigo": "PUB6VPB32213", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "390324028", "matriculaAnterior": "00428824", "razonSocial": "MIRANDINHO S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "72071", "codigo": "CNV0L2W25070", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GODSEND", "resumen": "LA EMPRESA GODSEND CON MATRÍCULA DE COMERCIO: 00422753 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 16, N°: 220, ENTRE CALLES: AV. HERNANDO SILES Y COSTANERA, EDIFICIO: CENTRO DE NEGOCIOS OBRAJES, PISO: SUBSUELO, N° DE OFICINA: S 12 DE LA ZONA: OBRAJES", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "3410963018", "matriculaAnterior": "00422753", "razonSocial": "GODSENDS"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "48974", "codigo": "CNVDJTH25057", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: FRANCORP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD FRANCORP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOSTAJO #100 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMINACION DE NUEVO GERENTE GENERAL 2.REVOCATORIA DE PODER Nº 312/2018, OTORGADO EN FECHA 05 DE MARZO DE 2018, ANTE NOTARÍA Nº 13, A CARGO DE MARIA ROSARIO FORONDA DE TRIGO. 3.OTORGAMIENTO DE NUEVO MANDATO A FAVOR DEL NUEVO GERENTE GENERAL.  ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "324522027", "matriculaAnterior": "00357991", "razonSocial": "FRANCORP S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "7446", "codigo": "CNVDJNT25078", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FORTALEZA SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A. FORTALEZA SAFI", "resumen": "LA EMPRESA FORTALEZA SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A. FORTALEZA SAFI CON MATRÍCULA DE COMERCIO: 00013699 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"COCHABAMBA\" A: AV. BALLIVIAN, N° 745, EDIFICIO: EDIFICIO FORTALEZA, PISO: 2DO.  DE LA ZONA: EL PRADO", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1006933020", "matriculaAnterior": "00013699", "razonSocial": "FORTALEZA SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A. FORTALEZA SAFI"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "56501", "codigo": "CNV0SEN25033", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO FINANCIERO BISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO FINANCIERO BISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO EL PRADO N° 1628, PISO 5 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN MEMORIA ANUAL, ESTADO DE SITUACIÓN PATRIMONIAL Y ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DE 2019 2.CONSIDERACIÓN DEL INFORME DE LOS AUDITORES EXTERNOS 3.CONSIDERACIÓN DEL INFORME DEL SÍNDICO 4.CONSIDERACIÓN DEL ESTADO DE SITUACIÓN PATRIMONIAL CONSOLIDADO, ESTADO DE GANANCIAS Y PÉRDIDAS CONSOLIDADO, ESTADO DE CAMBIOS EN EL PATRIMONIO NETO CONSOLIDADO Y ESTADO DE FLUJO DE EFECTIVO CONSOLIDADO Y NOTAS A LOS ESTADOS FINANCIEROS DEL GRUPO FINANCIERO BISA AL 31 DE DICIEMBRE DE 2019 5.CONSIDERACIÓN DEL INFORME DE LOS AUDITORES EXTERNOS SOBRE LOS ESTADOS FINANCIEROS CONSOLIDADOS AL 31 DE DICIEMBRE DE 2019 6.DESTINO DE LAS UTILIDADES DE LA GESTIÓN 2019 7.DESIGNACIÓN Y/O REMOCIÓN DE DIRECTORES 8.DESIGNACIÓN Y/O REMOCIÓN DE SÍNDICOS 9.REMUNERACIÓN A LOS DIRECTORES Y SÍNDICOS 10.DESIGNACIÓN DE AUDITORES EXTERNOS 11.RESPONSABILIDADES DE LOS DIRECTORES Y SÍNDICOS, SI LAS HUBIERE 12.AUTOEVALUACIÓN DEL DIRECTORIO – GESTIÓN 2019 13.INFORME ANUAL DE GOBIERNO CORPORATIVO – GESTIÓN 2019 14.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "56198", "codigo": "CNVNZSW25090", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ELECTRODOMESTICOS PINTO", "resumen": "LA EMPRESA ELECTRODOMESTICOS PINTO CON MATRÍCULA DE COMERCIO: 00378300 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 4, N° SN, UNIDAD VECINAL: 244, MZA.: 001B  DE LA ZONA: BARRIO LOMA ALTA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "8949577018", "matriculaAnterior": "00378300", "razonSocial": "ELECTRODOMESTICOS PINTO"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "6786", "codigo": "CNVELRL25089", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FINI LAGER S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FINI LAGER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EL CARMEN NRO. 10, ESQUINA AV. SANTA CRUZ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. 1.- LECTURA DE LA CONVOCATORIA.  2.- CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA.  3.- CONSIDERACIÓN DEL INFORME DEL SÍNDICO.  4.- CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2019.  5.- TRATAMIENTO DE RESULTADOS Y RESERVAS.  6.- CONSIDERACIÓN DE LA MEMORIA ANUAL.  7.- NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE REMUNERACIÓN Y DE FIANZA.      8.- NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE DIETAS Y DE FIANZAS.  9.- NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA NUEVA GESTIÓN. 10.- DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1028629027", "matriculaAnterior": "00013482", "razonSocial": "FINI LAGER S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "50012", "codigo": "CNVSDTN25019", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-26 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DOBLE VÍA LA GUARDÍA, ESQ. 8VO. ANILLO. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019 6.TRATAMIENTO DE LAS UTILIDADES 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 9.CANCELACIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO DE GESTIONES ANTERIORES 10.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020 11.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 12.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "331162028", "matriculaAnterior": "00361673", "razonSocial": "SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "32298", "codigo": "CNVM0HX25070", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: OPTIMIZA", "resumen": "LA EMPRESA OPTIMIZA CON MATRÍCULA DE COMERCIO: 00251029 ANUNCIA SU CAMBIO DE DIRECCIÓN A: NAZARETH, N° 3716, UNIDAD VECINAL: 60, MZA.: 20  DE LA ZONA: 4TO ANILLO B/BELEN", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "6369416014", "matriculaAnterior": "00251029", "razonSocial": "OPTIMIZA"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "4612", "codigo": "CNVX5QL25079", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL LIQUIDADOR O COMISIÓN LIQUIDADORA DE SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-26 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.INFORME SOBRE EL ESTADO DE LA LIQUIDACIÓN. 3.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 4.INFORME DEL SÍNDICO. 5.LECTURA Y CONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1015505028", "matriculaAnterior": "00012969", "razonSocial": "SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "9889", "codigo": "CNVRRD125074", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MAYOREO Y DISTRIBUCION S.A. (MADISA)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAYOREO Y DISTRIBUCION S.A. (MADISA), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROQUE AGUILERA NO. 3105 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA MEMORIA ANUAL 2019. 2.PRESENTACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 3.INFORME DE LOS SÍNDICOS. 4.DICTAMEN DE LA AUDITORÍA EXTERNA. 5.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, DEL ESTADO DE RESULTADOS, DEL INFORME DE LOS SÍNDICOS DEL DICTAMEN DE AUDITORÍA EXTERNA. 6.DISTRIBUCIÓN Y TRATAMIENTO DE UTILIDADES DE LA GESTIÓN 2019. 7.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y CALIFICACIÓN DE FIANZAS. 8.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES Y CALIFICACIÓN DE SUS FIANZAS. 9.FIJACIÓN DE REMUNERACIONES DEL PRESIDENTE, SECRETARIO, DIRECTORES Y SÍNDICOS. 10.AUTORIZACIÓN DE LAS SUMAS DE DINERO QUE PODRÁ INVERTIR O DISPONER DE UNA SOLA VEZ EL DIRECTORIO, LA GERENCIA GENERAL Y LAS GERENCIAS DE ÁREAS. 11.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 12.PRESENTACIÓN Y APROBACIÓN DEL PLAN DE NEGOCIOS 2020. 13.AUTORIZACIÓN PAGO PRIMA DE LA GESTIÓN 2020. 14.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1028703022", "matriculaAnterior": "00048374", "razonSocial": "MAYOREO Y DISTRIBUCION S.A. (MADISA)"}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74276", "codigo": "PUBE1KK32230", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "390516021", "matriculaAnterior": "00428872", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA ECCALVAREZ S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74279", "codigo": "PUBCU0332234", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "390512023", "matriculaAnterior": "00428885", "razonSocial": "DAYMIK S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "37217", "codigo": "CNVDGGW25097", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CORPORACION DE COMERCIO EXTERIOR Y ADMINISTRACION CCEAD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION DE COMERCIO EXTERIOR Y ADMINISTRACION CCEAD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GUAPAY N° 2650 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL DEL DIRECTORIO 2.BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019 (AUDITADOS) 3.TRATAMIENTO DE UTILIDADES 4.INFORME DEL SÍNDICO 5.DESIGNACIÓN Y/O RATIFICACIÓN DE DIRECTORES 6.DICTAMEN DE AUDITORÍA EXTERNA 7.DESIGNACIÓN Y/O RATIFICACIÓN DEL SÍNDICO 8.DESIGNACIÓN Y/O RATIFICACIÓN DE LOS AUDITORES EXTERNOS 9.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO 10.INFORME DE LA GESTIÓN ADMINISTRATIVA 2019 11.APROBACIÓN DE LA GESTIÓN 2019 DEL REPRESENTANTE LEGAL DE LA SOCIEDAD 12.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "285512024", "matriculaAnterior": "00305603", "razonSocial": "CORPORACION DE COMERCIO EXTERIOR Y ADMINISTRACION CCEAD S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74275", "codigo": "PUBEFTD32227", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "395120027", "matriculaAnterior": "00428867", "razonSocial": "EMPRESA MINERA \"WIÑAYPACHA\" S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "5521", "codigo": "CNVE1W625071", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-25 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CAÑOTO ESQUINA CALLE RAFAEL PEÑA, EDIFICIO CLÍNICA NIÑO JESÚS S.A., PISO 4 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DEL INFORME DEL DIRECTORIO Y DE LA MEMORIA ANUAL 2019. 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO Y APROBACIÓN. 4.CONSIDERACIÓN DE LAS UTILIDADES O PÉRDIDAS. 5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES PARA LA GESTIÓN 2020 - 2023. 6.NOMBRAMIENTO Y REMOCIÓN DE SÍNDICOS. 7.DETERMINACIÓN DE REMUNERACIONES Y FIANZAS DE DIRECTORES Y SÍNDICO. 8.DESIGNACIÓN Y NOMBRAMIENTO DE AUDITORES EXTERNOS. 9.ELECCIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1028557028", "matriculaAnterior": "00013225", "razonSocial": "CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "14690", "codigo": "CNVOMDU25072", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A MARIO VARGAS HEREDIA, CON LAS SIGUIENTES CARACTERISTICAS: TRASLADO DE CASA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "46095", "codigo": "PUB43K332218", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y TRANSFERENCIA DE CUOTAS, RETIRO E INGRESO DE SOCIO", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "312484025", "matriculaAnterior": "00347848", "razonSocial": "EMPRESA AZUFRERA THIUNO \"EL CARMEN\" S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74271", "codigo": "PUB3S4F32221", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "390218021", "matriculaAnterior": "00428842", "razonSocial": "INGENIO MINEROFAUTAR S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "51650", "codigo": "PUB1KSB32224", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "335756022", "matriculaAnterior": "00367836", "razonSocial": "ESPECIALISTAS EN ONCOLOGIA PADRE MATEO BAUTISTA S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74278", "codigo": "PUBFEUK32233", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "392199028", "matriculaAnterior": "00428881", "razonSocial": "EMPRESA CONSTRUCTORA LINSHAYRA S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "74270", "codigo": "PUBE1A232220", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "391413024", "matriculaAnterior": "00428832", "razonSocial": "MINERA UNITATIS S.R.L."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "4517", "codigo": "CNV9R4D25067", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ Nº 8484 - CALLE 21 ESQ. JOSÉ MARÍA ZALLES - CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA A LA JUNTA 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL BANCO AL 31 DE DICIEMBRE DE 2019 3.INFORME DE LOS SÍNDICOS 4.INFORME DE LOS AUDITORES EXTERNOS 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 7.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL CONGLOMERADO CONSOLIDADO FINANCIERO 8.CUMPLIMIENTO DE LAS CIRCULARES Y NORMATIVA DE LA ASFI 9.ELECCIÓN DEL DIRECTORIO 10.ELECCIÓN DE SÍNDICOS 11.REMUNERACIONES Y CAUCIÓN DE DIRECTORES Y SÍNDICOS 12.NÓMINA DE AUDITORES EXTERNOS 13.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA 14.DESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-17T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2020/03/17"}, {"id": "24737", "codigo": "PUBQHR432183", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 7,970,000.-", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1009311029", "matriculaAnterior": "00185161", "razonSocial": "CHICKEN'S KINGDOM S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "6966", "codigo": "CNVLPRK25051", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SEGUROS PROVIDA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SEGUROS PROVIDA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 20 DE OCTUBRE EDIFICIO SAN JOSÉ NRO.- 2524 MEZANINE ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.ACLARACIÓN SOBRE APORTE DE CAPITAL PENDIENTE POR PARTE DE FABIOLA EGUEZ HURTADO 3.ACLARACIONES Y DETERMINACIONES SOBRE APORTES DE CAPITAL APROBADOS EN SEPTIEMBRE Y DICIEMBRE DE LA GESTIÓN 2019 (ACTAS JGEA 005/2019 Y JGEA 006/2019) 4.INCREMENTO DE CAPITAL PAGADO Y/O AUTORIZADO Y CONSIGUIENTE EMISIÓN DE ACCIONES 5.MODIFICACIÓN DE ESTATUTOS 6.MODIFICACIÓN DE LA CONSTITUCIÓN DE LA SOCIEDAD 7.DESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1020307022", "matriculaAnterior": "00013547", "razonSocial": "SEGUROS PROVIDA S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "30662", "codigo": "PUBKSGT32187", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: LOUIS DREYFUS COMPANY BOLIVIA S.R.L. EN LIQUIDACION", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: LOUIS DREYFUS COMPANY BOLIVIA S.R.L. EN LIQUIDACION", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "226244024", "matriculaAnterior": "00230109", "razonSocial": "LOUIS DREYFUS COMPANY BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "30664", "codigo": "PUBZ2CR32188", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "226244024", "matriculaAnterior": "00230109", "razonSocial": "LOUIS DREYFUS COMPANY BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "56484", "codigo": "CNV5RGK25034", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: GRUPO FINANCIERO BISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO FINANCIERO BISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO EL PRADO N° 1628, PISO 5 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.RATIFICACIÓN DE CÓDIGO DE GOBIERNO CORPORATIVO, REGLAMENTO DE GOBIERNO CORPORATIVO Y CÓDIGO DE ÉTICA 2.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "52715", "codigo": "PUBGALZ32199", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO, MODIFICACION PARCIAL DE LA ESCRITURA DE CONSTITUCION Y ESTATUTOS.", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "338722028", "matriculaAnterior": "00370885", "razonSocial": "SANTA CRUZ SOCIEDAD DE INVERSION EN BIENES RAICES SIBRA S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "14674", "codigo": "CNV0AWT25042", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A MARCIAN ESNEIDER ALVARADO SOLIS, CON LAS SIGUIENTES CARACTERISTICAS: ROBO DE CASA", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "14675", "codigo": "CNV4AGK25036", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A ALEJANDRINA PEREDO VDA DE GUTIERREZ, CON LAS SIGUIENTES CARACTERISTICAS: SE PERDIO HACIENDO EL TRASLADO DE CASA", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "22448", "codigo": "CNV12PR25045", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA Y EXPORTADORA III REYES", "resumen": "LA EMPRESA IMPORTADORA Y EXPORTADORA III REYES CON MATRÍCULA DE COMERCIO: 00171144 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PRESIDENTE MONTES, N°: 5993, ENTRE CALLES: ADOLFO MIER Y JUNIN DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "4053073012", "matriculaAnterior": "00171144", "razonSocial": "IMPORTADORA Y EXPORTADORA III REYES"}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "5615", "codigo": "CNVLY3R25054", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO PYME DE LA COMUNIDAD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PYME DE LA COMUNIDAD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIÁN NO. 576  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2019. 3.INFORME DEL DIRECTORIO 4.INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019.  6.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO. 7.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS, FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS.  8.NOMBRAMIENTO DE AUDITORES EXTERNOS.  9.RESPONSABILIDADES DE LOS DIRECTORES Y LOS SÍNDICOS. 10.ASUNTOS RELATIVOS A LAS DISPOSICIONES EMITIDAS POR LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y OTRAS DISPOSICIONES LEGALES. 11.ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "5604", "codigo": "CNVBOSZ25048", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO PYME DE LA COMUNIDAD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE BANCO PYME DE LA COMUNIDAD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIÁN NO. 576  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2019. 3.INFORME DEL DIRECTORIO. 4.INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019.  6.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO. 7.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS, FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS 8.NOMBRAMIENTO DE AUDITORES EXTERNOS.  9.RESPONSABILIDADES DE LOS DIRECTORES Y LOS SÍNDICOS. 10.ASUNTOS RELATIVOS A LAS DISPOSICIONES EMITIDAS POR LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y OTRAS DISPOSICIONES LEGALES. 11.ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "5600", "codigo": "CNVJU7825055", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO PYME DE LA COMUNIDAD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PYME DE LA COMUNIDAD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIÁN NO. 576 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INCREMENTO DE CAPITAL SOCIAL Y CAPITAL PAGADO; METODOLOGÍA DE APLICACIÓN. 2.EMISIÓN DE ACCIONES. 3.RATIFICACIÓN DE LAS MODIFICACIONES A LOS INSTRUMENTOS DE GOBIERNO CORPORATIVO. 4.ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "38951", "codigo": "PUBYRHM32194", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "290988023", "matriculaAnterior": "00319878", "razonSocial": "KPMG CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "4516", "codigo": "CNVTHTI25050", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ Nº 8484 - CALLE 21 ESQ. JOSÉ MARÍA ZALLES - CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA A LA JUNTA 2.AUMENTO DE CAPITAL PAGADO PRODUCTO DE UTILIDADES DE LA GESTIÓN ANTERIOR Y RESERVAS VOLUNTARIAS NO DISTRIBUIBLES 3.EMISIÓN DE NUEVAS ACCIONES 4.APORTE DE UTILIDADES NETAS DE LA GESTIÓN 2019 CONFORME EL DECRETO SUPREMO Nº 4131 DE 9 DE ENERO DE 2020 5.EMISIÓN DE BONOS 6.INFORME SOBRE EL DESARROLLO DEL NUEVO CORE BANCARIO 7.INFORME SOBRE LA ATENCIÓN A LAS INSTRUCCIONES DE LAS JUNTAS GENERALES DE ACCIONISTAS 8.INFORME SOBRE PROCESOS PENALES 9.INFORME DE GOBIERNO CORPORATIVO DE LA GESTIÓN 2019 10.RATIFICACIÓN DE LAS MODIFICACIONES A LOS INSTRUMENTOS DE GOBIERNO CORPORATIVO 11.INFORME DE RENDICIÓN DE CUENTAS POR PARTE DE EX DIRECTORES  GESTIÓN 2019 12.CORRESPONDENCIA CON EL CONSEJO SUPERIOR ESTRATÉGICO DE LAS EMPRESAS PÚBLICA (COSEEP) 13.APORTES A FINES SOCIALES Y BENÉFICOS - PROGRAMA DE RESPONSABILIDAD SOCIAL EMPRESARIAL 14.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA 15.DESIGNACIÓN DE REPRESENTANTE PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "10177", "codigo": "PUB66QS32190", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1022015021", "matriculaAnterior": "00049686", "razonSocial": "DELIGIRO S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "16641", "codigo": "CNVDIK325038", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ENDE ANDINA S.A.M.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE ANDINA S.A.M., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ECOLOGICA  N° 40  ZONA PUTUCU  DE LA CIUDAD DE TIQUIPAYA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESTAMO ETASA 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "154262027", "matriculaAnterior": "00135665", "razonSocial": "ENDE ANDINA S.A.M."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "69223", "codigo": "PUBKFND32201", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "384845022", "matriculaAnterior": "00415050", "razonSocial": "CONDGINEBR S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "7910", "codigo": "CNV5ZGU25046", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"BELLCOS BOLIVIA S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"BELLCOS BOLIVIA S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-23 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CLOTILDE VELASCO #4700 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION BALANCE GENERAL Y ESTADO DE RESULTADOS  2.DISTRIBUCION O RE INVERSION TOTAL O PARCIAL DE UTILIDADES O EN SU CASO TRATAMIENTO DE PERDIDAS  3.REVOCACIÓN Y OTROGACION DE NUEVOS PODERES DE ADMINISTRACION 4.PUNTOS VARIOS  5.INFORME DEL SINDICO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "120771025", "matriculaAnterior": "00013883", "razonSocial": "\"BELLCOS BOLIVIA S.A.\""}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "5726", "codigo": "CNVZK1F24972", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL PI 44 MÓDULO 4 L5 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.INFORME DEL SÍNDICO. 3.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2019, Y DEL DICTAMEN DE AUDITORÍA EXTERNA.   4.TRATAMIENTO DE LOS RESULTADOS Y CONSTITUCIÓN DE RESERVA LEGAL. 5.AUTORIZACIÓN PARA REALIZACIÓN DE AUDITORÍAS EXTERNAS. 6.ELECCIÓN DE DIRECTORES Y SÍNDICO. 7.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICO. 8.ELECCIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1028739027", "matriculaAnterior": "00013276", "razonSocial": "MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\""}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "27017", "codigo": "CNVK65825037", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: ARK ANGEL SECURITY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ARK ANGEL SECURITY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL 7MO ANILLO AVENIDA CAMBODROMO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS DE AUDITORIA INTERNA GESTION 2015-2019 2.2.-REVOCATORIA DE PODER Nº1741/2017 REMOCION DEL CARGO CONFERIDO A LA SEÑORA ELIANA BERTON DE GOYET 3.3.-REVOCACION DE FACULTAD DE USO DE VEHICULO DE PROPIEDAD DE LA EMPRESA A LA SEÑORA ELIANA BERTON DE GOYET.  ", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "198378029", "matriculaAnterior": "00197152", "razonSocial": "ARK ANGEL SECURITY S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "11788", "codigo": "CNVRCGF25029", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SINFRONTERAS S.R.L.", "resumen": "LA EMPRESA SINFRONTERAS S.R.L. CON MATRÍCULA DE COMERCIO: 00106478 ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL CEDI - LA PAZ N0. 18 A: AVENIDA ARICA, ALT AV. LITORAL, N°: 80, ENTRE CALLES: S/N DE LA ZONA: ROSAS PAMPA", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1017703021", "matriculaAnterior": "00106478", "razonSocial": "SINFRONTERAS S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "2840", "codigo": "PUB6YFZ32195", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA SOBRE UNA AMPLIACION DE TIEMPO DE DURACION DE LA SOCIEDAD.", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "1013563024", "matriculaAnterior": "00010272", "razonSocial": "TRANSPORTE RODOVIARIO DE CARGA INTERNACIONAL MARIN S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}, {"id": "74246", "codigo": "PUBARNS32182", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-16T04:00:00.000Z", "empresa": {"matricula": "394314029", "matriculaAnterior": "00428782", "razonSocial": "ALJAL S.R.L."}, "fechaPublicacionFormato": "2020/03/16"}]}}