{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "97781", "codigo": "13261/2022", "titulo": "Constitución de Sociedad Comercial S.A., Sociedad en Comandita por Acciones Constituidas por Acto Único o por Suscripción Pública de Acciones", "resumen": "ESCRITURA PUBLICA  DE CONSTITUCION DE SOCIEDAD ANONIMA", "fechaPublicacion": "2022-07-22T20:46:52.000Z", "empresa": {"matricula": "455664025", "matriculaAnterior": null, "razonSocial": "MINERA YULONG S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97780", "codigo": "13259/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RZCONSULTORES LTDA. CON MATRÍCULA DE COMERCIO: 365448029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARIO LA SANTA CRUZ , AVENIDA: BENI, NRO. 2255, OFICINA: 2255  AV. BENI ESQUINA LOS PENOCOS # 2255 ", "fechaPublicacion": "2022-07-22T20:38:06.000Z", "empresa": {"matricula": "365448029", "matriculaAnterior": "00399092", "razonSocial": "RZCONSULTORES LTDA."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97778", "codigo": "13256/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN MONTERO - CARRETERA OKINAWA-PUENTES LAS MARAS S/N DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   S E G U N D A C O N V O C A T O R I A A: JUNTA GENERAL ORDINARIA DE ACCIONISTAS EL DIRECTORIO DE LA SOCIEDAD INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A. (IPDN) DE CONFORMIDAD A LO ESTABLECIDO EN LOS ARTÍCULOS: 26° INCISOS A) B) C) D) E) F) G) Y H) 27° 30° 35° Y 36° DE SU ESTATUTO SOCIAL Y ARTÍCULOS 288 Y 289 DEL CÓDIGO DE COMERCIO CONVOCA POR SEGUNDA VEZ A SUS ACCIONISTAS A LA JUNTA GENERAL ORDINARIA QUE SE LLEVARÁ A CABO EL DÍA VIERNES 29 DE JULIO DE 2022 A HORAS 10:00 A.M. (DIEZ DE LA M  AÑANA) EN EL DOMICILIO LEGAL DE LA SOCIEDAD UBICADO EN LA CIUDAD DE MONTERO PROVINCIA OBISPO SANTISTEVAN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1. LECTURA DE LA CONVOCATORIA. 2. DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL ORDINARIA. 3. CONSIDERACIÓN Y APROBACIÓN O RECHAZO DEL BALANCE GENERAL Y ESTADOS FINANCIEROS POR LA GESTIÓN 2021 CON CIERRE A 31 DE MARZO DE 2022. 4. CONSIDERACIÓN Y APROBACIÓN DEL  INFORME DE LOS AUDITORES EXTERNOS. 5. CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO. 6. CONSIDERACIÓN Y APROBACIÓN DEL TRATAMIENTO DE LAS UTILIDADES O DE LAS PERDIDAS SI LAS HUBIERE. 7. CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA DEL DIRECTORIO POR LA GESTIÓN 2021 CON CIERRE A 31 DE MARZO DE 2022. 8. ELECCIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES POR LA GESTIÓN 2.022 - 2.024 DETERMINANDO SUS REMUNERACIONES   ASÍ COMO TAMBIÉN LA DEFINICIÓN DE LA FORMA DE FIANZA. 9. DESIGNACIÓN DE (LOS) SÍNDICO  (S) TITULAR Y SUPLENTE DETERMINANDO SUS REMUNERACIONES Y LA DEFINICIÓN DE LA FORMA DE FIANZA. 10. DESIGNACIÓN DE UNA TERNA DE LOS AUDITORES EXTERNOS PARA QUE EL DIRECTORIO DE IPDN ELIJA. LA PARTICIPACIÓN DE LOS ACCIONISTAS DE LA SOCIEDAD DEBERÁ REGIRSE A LO ESTABLECIDO EN EL ARTÍCULO 33° Y 34° DEL ESTATUTO SOCIAL DE IPDN. EL DIRECTORIO MONTERO JULIO DE 2022 REQUISITOS PARA ASISTIR A LA JUNTA GENERAL: PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   LOS TITULARES DE ACCIONES NOM  INATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO   DESDE EL DÍA DE LA PUBLICACIÓN   QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS   ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES   HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN   DE LA JUNTA.     REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   S E G U N D A C O N V O C A T O R I A A: JUNTA GENERAL ORDINARIA DE ACCIONISTAS EL DIRECTORIO DE LA SOCIEDAD INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A. (IPDN) DE CONFORMIDAD A LO ESTABLECIDO EN LOS ARTÍCULOS: 26° INCISOS A) B) C) D) E) F) G) Y H) 27° 30° 35° Y 36° DE SU ESTATUTO SOCIAL Y ARTÍCULOS 288 Y 289 DEL CÓDIGO DE COMERCIO CONVOCA POR SEGUNDA VEZ A SUS ACCIONISTAS A LA JUNTA GENERAL ORDINARIA QUE SE LLEVARÁ A CABO EL DÍA VIERNES 29 DE JULIO DE 2022 A HORAS 10:00 A.M. (DIEZ DE LA M  AÑANA) EN EL DOMICILIO LEGAL DE LA SOCIEDAD UBICADO EN LA CIUDAD DE MONTERO PROVINCIA OBISPO SANTISTEVAN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1. LECTURA DE LA CONVOCATORIA. 2. DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL ORDINARIA. 3. CONSIDERACIÓN Y APROBACIÓN O RECHAZO DEL BALANCE GENERAL Y ESTADOS FINANCIEROS POR LA GESTIÓN 2021 CON CIERRE A 31 DE MARZO DE 2022. 4. CONSIDERACIÓN Y APROBACIÓN DEL  INFORME DE LOS AUDITORES EXTERNOS. 5. CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO. 6. CONSIDERACIÓN Y APROBACIÓN DEL TRATAMIENTO DE LAS UTILIDADES O DE LAS PERDIDAS SI LAS HUBIERE. 7. CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA DEL DIRECTORIO POR LA GESTIÓN 2021 CON CIERRE A 31 DE MARZO DE 2022. 8. ELECCIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES POR LA GESTIÓN 2.022 - 2.024 DETERMINANDO SUS REMUNERACIONES   ASÍ COMO TAMBIÉN LA DEFINICIÓN DE LA FORMA DE FIANZA. 9. DESIGNACIÓN DE (LOS) SÍNDICO  (S) TITULAR Y SUPLENTE DETERMINANDO SUS REMUNERACIONES Y LA DEFINICIÓN DE LA FORMA DE FIANZA. 10. DESIGNACIÓN DE UNA TERNA DE LOS AUDITORES EXTERNOS PARA QUE EL DIRECTORIO DE IPDN ELIJA. LA PARTICIPACIÓN DE LOS ACCIONISTAS DE LA SOCIEDAD DEBERÁ REGIRSE A LO ESTABLECIDO EN EL ARTÍCULO 33° Y 34° DEL ESTATUTO SOCIAL DE IPDN. EL DIRECTORIO MONTERO JULIO DE 2022 REQUISITOS PARA ASISTIR A LA JUNTA GENERAL: PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   LOS TITULARES DE ACCIONES NOM  INATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO   DESDE EL DÍA DE LA PUBLICACIÓN   QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS   ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES   HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN   DE LA JUNTA.     REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-22T20:30:32.000Z", "empresa": {"matricula": "190586029", "matriculaAnterior": "00185755", "razonSocial": "INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97777", "codigo": "13257/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TURISMO EL ALTO & VIAGENS CON MATRÍCULA DE COMERCIO: 8343811015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, CALLE: MONTEVIDEO ESQ. CAPITÁN RAVELO, NRO. 188, OFICINA  CALLE MONTEVIDEO ESQ. CAPITÁN RAVELO N. 188   ", "fechaPublicacion": "2022-07-22T20:29:48.000Z", "empresa": {"matricula": "8343811015", "matriculaAnterior": "00437073", "razonSocial": "TURISMO EL ALTO & VIAGENS"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97776", "codigo": "13255/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AYALAPEREZ CONSULTORES MULTIDISCIPLINARIOS S.R.L. CON MATRÍCULA DE COMERCIO: 388806024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CENTRAL, AVENIDA: 6 DE OCTUBRE, NRO. 1354, DEPARTAMENTO: 3  JUNIN Y AYACUHO ", "fechaPublicacion": "2022-07-22T20:23:25.000Z", "empresa": {"matricula": "388806024", "matriculaAnterior": "00425929", "razonSocial": "AYALAPEREZ CONSULTORES MULTIDISCIPLINARIOS S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97775", "codigo": "13253/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SKHANCS CON MATRÍCULA DE COMERCIO: 5965704011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOMAS DE ACHUMANI, AVENIDA: JAVIER DEL GRANADO, NRO. 7  PARADA 887 ", "fechaPublicacion": "2022-07-22T20:20:55.000Z", "empresa": {"matricula": "5965704011", "matriculaAnterior": "00426152", "razonSocial": "SKHANCS"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97774", "codigo": "13252/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"FASEGLOBAL S.R.L\"", "fechaPublicacion": "2022-07-22T20:17:04.000Z", "empresa": {"matricula": "454449026", "matriculaAnterior": null, "razonSocial": "FASEGLOBAL S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97773", "codigo": "13251/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-07-22T20:15:08.000Z", "empresa": {"matricula": "446948023", "matriculaAnterior": null, "razonSocial": "HERMMODA S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97772", "codigo": "13250/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD REY MEDIKA S.R.L. POR MODIFICACION DE DENOMINACION A  REY MEDICA S.R.L. ", "fechaPublicacion": "2022-07-22T20:13:23.000Z", "empresa": {"matricula": "454842027", "matriculaAnterior": null, "razonSocial": "REY MEDICA S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97771", "codigo": "13249/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SMARTBUY CON MATRÍCULA DE COMERCIO: 6441868018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUERU QUERU, CALLE: POTOSI, NRO. 1192, EDIFICIO: PLAZOLETA, PISO: 2, OFICINA: 2  C. POTOSI ENTRE C.ANICETO PADILLA Y PASAJE POTOSI ZONA QUERU QUERU ", "fechaPublicacion": "2022-07-22T19:56:33.000Z", "empresa": {"matricula": "6441868018", "matriculaAnterior": "00410776", "razonSocial": "SMARTBUY"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97770", "codigo": "13248/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE UNA MINUTA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA EMPRESA DE TRANSPORTE BENAVIDEZTD S.R.L. SUSCRITO POR LOS SOCIOS SEÑORES: WILBER WILLIAN BENAVIDEZ VARGAS, RUBEN BENAVIDEZ VARGAS, SAMUEL BENAVIDEZ VARGAS Y OLGA CRUZ COLQUE DE BENAVIDEZ.", "fechaPublicacion": "2022-07-22T19:51:57.000Z", "empresa": {"matricula": "455661022", "matriculaAnterior": null, "razonSocial": "EMPRESA DE TRANSPORTE BENAVIDEZTD S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97769", "codigo": "13247/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO Nro. 1897/2022 ESCRITURA PUBLICA DE UNA MINUTA DE CONTRATO DE MODIFICACIÓN DEL OBJETO DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA \"FRAMA S.R.L\" QUE SUSCRIBEN LOS SEÑORES: MANUEL ALEJANDRO BASS WERNER SUBIRANA  Y CARLA ANDREA MOLINA CONZELMANN DE BASS WERNER - COMO SOCIOS. ", "fechaPublicacion": "2022-07-22T19:50:45.000Z", "empresa": {"matricula": "138093022", "matriculaAnterior": "00120487", "razonSocial": "FRAMA S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97768", "codigo": "13246/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INFORMACION EXTRA SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-29 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COLINAS DE SANTA RITA S/N ALTO AUQUISAMAÑA GALPÓN DE LA RAZÓN DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA  INFORME DEL SÍNDICO  CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2022 Y DICTAMEN DE AUDITORÍA EXTERNA  CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL  TRATAMIENTO DE LOS RESULTADOS  NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS Y FIJACIÓN DE DIETAS Y FIANZAS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-22T19:49:52.000Z", "empresa": {"matricula": "1020275027", "matriculaAnterior": "00013510", "razonSocial": "INFORMACION EXTRA SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97767", "codigo": "13237/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES Y URBANIZACIONES INURSA S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES Y URBANIZACIONES INURSA S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES Y URBANIZACIONES INURSA S.A. ", "fechaPublicacion": "2022-07-22T19:45:08.000Z", "empresa": {"matricula": "197156025", "matriculaAnterior": "00196961", "razonSocial": "INVERSIONES Y URBANIZACIONES INURSA S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97766", "codigo": "13245/2022", "titulo": "Aumento de Capital Social", "resumen": "TESTIMONIO DE AUMENTO DE CAPITAL ", "fechaPublicacion": "2022-07-22T19:42:12.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97765", "codigo": "13244/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FRATELLIVINO CON MATRÍCULA DE COMERCIO: 4733773018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE URB EL DORADO, AVENIDA: AVENIDA TROPICO, NRO. 40  AV UNIVERSO NRO 40 CASI 9NO ANILLO URB EL DORADO ", "fechaPublicacion": "2022-07-22T19:38:48.000Z", "empresa": {"matricula": "4733773018", "matriculaAnterior": "00411449", "razonSocial": "FRATELLIVINO"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97764", "codigo": "13243/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE MARIA BASCO MENDOZA CON MATRÍCULA DE COMERCIO: 414273 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOS ANDES, AVENIDA: VICTOR GUTIERREZ, NRO. 3783   ", "fechaPublicacion": "2022-07-22T19:37:04.000Z", "empresa": {"matricula": "414273", "matriculaAnterior": "00414273", "razonSocial": "JOSE MARIA BASCO MENDOZA"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97763", "codigo": "13242/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PÚBLICA SOBRE UNA CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA SAGRARIO METAL MECANICA S.R.L.", "fechaPublicacion": "2022-07-22T19:36:42.000Z", "empresa": {"matricula": "455660023", "matriculaAnterior": null, "razonSocial": "SAGRARIO METAL MECANICA  S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97762", "codigo": "13241/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-07-22T19:35:21.000Z", "empresa": {"matricula": "455659029", "matriculaAnterior": null, "razonSocial": "INGENIERIA AGRORIEGO WINNERS S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97761", "codigo": "13240/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA CARBINO CON MATRÍCULA DE COMERCIO: 5271714018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHIMBA, CALLE: GREGORIO GAMARRA, NRO. 582  ENTRE CALLE MONSEÑOR ANGEL MARIA ZEBALLOS ", "fechaPublicacion": "2022-07-22T19:31:53.000Z", "empresa": {"matricula": "5271714018", "matriculaAnterior": "00324860", "razonSocial": "EMPRESA CONSTRUCTORA CARBINO"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97760", "codigo": "13239/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "PROTOCOLIZACIÓN DE UNA MINUTA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVO SOCIO Y MODIFICACIÓN DE ESCRITURA DE CONSTITUTIÓN DE LA SOCIEDAD NOVATEC S.R.L.", "fechaPublicacion": "2022-07-22T19:22:41.000Z", "empresa": {"matricula": "291854020", "matriculaAnterior": "00321321", "razonSocial": "NOVATEC S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97759", "codigo": "13238/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPRENTA \"DAGUER\" CON MATRÍCULA DE COMERCIO: 3053845015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CALLE URUGUAY, NRO. 218   ", "fechaPublicacion": "2022-07-22T19:19:54.000Z", "empresa": {"matricula": "3053845015", "matriculaAnterior": "00316445", "razonSocial": "IMPRENTA \"DAGUER\""}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97758", "codigo": "13235/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "INSTRUMENTO NUMERO CIENTO OCHENTA Y NUEVE /DOS MIL VEINTIDOS. - ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION POR TRASFERENCIA DE CUOTAS DE CAPITAL DE LA EMPRESA DENOMINADA HOSPITALIA S.R.L. INSCRITA EN FUNDEMPRESA. REGISTRO DE COMERCIO DE BOLIVIA BAJO LA MATRICULA DE COMERCIO Nº 417576, QUE SUSCRIBEN LOS SOCIOS RUBEN CARLOS JULIO SILLOS, LUIS GONZALO COSSIO FRANCO Y RUBEN JULIO SAUCEDO.", "fechaPublicacion": "2022-07-22T19:11:26.000Z", "empresa": {"matricula": "382370026", "matriculaAnterior": "00417576", "razonSocial": "HOSPITALIA S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97757", "codigo": "13234/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CARPEDIEM CONSTRUCTORA - CONSULTORA CON MATRÍCULA DE COMERCIO: 7559423017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO DELICIAS, CALLE: RAUL ROMERO LINARES, NRO. 175  ENTRE PASAJE JRA Y CALLE JORGE CABRERA ", "fechaPublicacion": "2022-07-22T19:03:13.000Z", "empresa": {"matricula": "7559423017", "matriculaAnterior": "00426709", "razonSocial": "CARPEDIEM CONSTRUCTORA - CONSULTORA"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97756", "codigo": "13230/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA MILU CON MATRÍCULA DE COMERCIO: 7910786017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: SANTA BARBARA, NRO. 284  ENTRE CALLE BUENOS AIRES Y FLORIDA ", "fechaPublicacion": "2022-07-22T18:55:32.000Z", "empresa": {"matricula": "7910786017", "matriculaAnterior": "00433913", "razonSocial": "FARMACIA MILU"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97755", "codigo": "13229/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIGUEL JULIO SALAZAR SAAVEDRA CON MATRÍCULA DE COMERCIO: 2895626012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BUSCH NORTE, AVENIDA: BLANCO GALINDO KM 4, NRO. 3066   ", "fechaPublicacion": "2022-07-22T18:55:09.000Z", "empresa": {"matricula": "2895626012", "matriculaAnterior": "00196800", "razonSocial": "MIGUEL JULIO SALAZAR SAAVEDRA"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97754", "codigo": "13228/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"DORABOL S.R.L\".", "fechaPublicacion": "2022-07-22T18:44:00.000Z", "empresa": {"matricula": "455656020", "matriculaAnterior": null, "razonSocial": "DORABOL S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97753", "codigo": "13227/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA\n\"EMPRESA DE TRANSPORTE INTERLUN S.R.L\".", "fechaPublicacion": "2022-07-22T18:34:50.000Z", "empresa": {"matricula": "455655024", "matriculaAnterior": null, "razonSocial": "EMPRESA DE TRANSPORTE INTERLUN S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97752", "codigo": "13226/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HERRERA ALVAREZ CARLOS NELSON CON MATRÍCULA DE COMERCIO: 4787517012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: GRAN PODER, CALLE: ELOY SALMON, NRO. 791, EDIFICIO: GALERIA DEVOTION ELECTRONIC, PISO: 1, LOCAL: 19  ESQUINA CALLE PEDRO DE LA GASCA ", "fechaPublicacion": "2022-07-22T18:33:24.000Z", "empresa": {"matricula": "4787517012", "matriculaAnterior": "00265245", "razonSocial": "HERRERA ALVAREZ CARLOS NELSON"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97751", "codigo": "13225/2022", "titulo": "Aumento de Capital Social", "resumen": "ESCRITURA PÚBLICA DE AUMENTO DE CAPITAL.", "fechaPublicacion": "2022-07-22T18:28:15.000Z", "empresa": {"matricula": "382344027", "matriculaAnterior": "00417473", "razonSocial": "PORTANDA POLO IMPORTACIONES S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97750", "codigo": "13224/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BARBARA ROCHA DE ZARATE CON MATRÍCULA DE COMERCIO: 1096273012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AROCAGUA, CALLE: INNOMINADA, NRO. S/N   ", "fechaPublicacion": "2022-07-22T18:26:56.000Z", "empresa": {"matricula": "1096273012", "matriculaAnterior": "00218307", "razonSocial": "BARBARA ROCHA DE ZARATE"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97749", "codigo": "13223/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA AZTIRAM CON MATRÍCULA DE COMERCIO: 9077282010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COMPLEMENTO YUNGUYO, AVENIDA: 2 DE FEBRERO, NRO. 2434  A MEDIA CUADRA DE LA U.E. YUNGUYO FE Y ALEGRIA ", "fechaPublicacion": "2022-07-22T18:26:04.000Z", "empresa": {"matricula": "9077282010", "matriculaAnterior": "00401025", "razonSocial": "CONSTRUCTORA AZTIRAM"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97748", "codigo": "13220/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAITALIA CON MATRÍCULA DE COMERCIO: 4881725018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, AVENIDA: ROMECIN CAMPOS, NRO. 615, EDIFICIO: GARDENIA, PISO: 1C, DEPARTAMENTO: 1C  GUZMAN DE ROJAS  Y JULIO C. VALDEZ ", "fechaPublicacion": "2022-07-22T17:59:37.000Z", "empresa": {"matricula": "4881725018", "matriculaAnterior": "00459604", "razonSocial": "DAITALIA"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97747", "codigo": "13219/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA \"RUSSFARMA\" CON MATRÍCULA DE COMERCIO: 4954284011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION JANKO KALANI, CALLE: AFRICA, NRO. NO. 1015  ENTRE CALLE NIGERIA Y CALLE TUNES (FRENTE AL CENTRO CULTURAL KALANI) ", "fechaPublicacion": "2022-07-22T17:57:13.000Z", "empresa": {"matricula": "4954284011", "matriculaAnterior": "00233233", "razonSocial": "FARMACIA \"RUSSFARMA\""}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97746", "codigo": "13218/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE UNA MINUTA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, BAJO LA RAZON SOCIAL DE EMPRESA MULTIDISCIPLINARIA VELJET S.R.L., SUSCRITA POR LOS SEÑORES: IVAN FLORES OLIVERA, MARYLIN FLORES OLIVERA, EDY FLORES OLIVERA.", "fechaPublicacion": "2022-07-22T17:51:16.000Z", "empresa": {"matricula": "455653028", "matriculaAnterior": null, "razonSocial": "Empresa Multidisciplinaria VELJET  S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97745", "codigo": "13217/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARTEAUDIT S.R.L. CON MATRÍCULA DE COMERCIO: 361048025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: TEJADA SORZANO , NRO. 1129, PISO: 5, DEPARTAMENTO  CALLE MODESTA SANJINES Y CALLE HAITI ", "fechaPublicacion": "2022-07-22T17:45:23.000Z", "empresa": {"matricula": "361048025", "matriculaAnterior": "00396942", "razonSocial": "ARTEAUDIT S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97744", "codigo": "13216/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA EDUCATIVA \"SCIENTIARUM\" CON MATRÍCULA DE COMERCIO: 5139511016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA DIEZ, AVENIDA: AVENIDA CIVICA, NRO. S/N, OFICINA  A UNA CUADRA DEL JUSGADO DE LLALLAGUA ", "fechaPublicacion": "2022-07-22T17:35:14.000Z", "empresa": {"matricula": "5139511016", "matriculaAnterior": "00437263", "razonSocial": "CONSULTORA EDUCATIVA \"SCIENTIARUM\""}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97743", "codigo": "13215/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-07-22T17:32:08.000Z", "empresa": {"matricula": "455652022", "matriculaAnterior": null, "razonSocial": "CONSTRUTODO S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97742", "codigo": "13214/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIMPIEZA TOTAL MVM CON MATRÍCULA DE COMERCIO: 2351634013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: LAJA, NRO. 967, PISO: PLANTA BAJA, DEPARTAMENTO: 967  CERCA AL TELEFERICO NARANJA, FRENTE A LAS OFICINASDE DEFENSA DE LESVIANAS,VISEXUALES Y TRANS  ", "fechaPublicacion": "2022-07-22T17:29:38.000Z", "empresa": {"matricula": "2351634013", "matriculaAnterior": "00449028", "razonSocial": "LIMPIEZA TOTAL MVM"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97741", "codigo": "13213/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-07-22T17:26:27.000Z", "empresa": {"matricula": "455651026", "matriculaAnterior": null, "razonSocial": "TERRABEN S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97740", "codigo": "13212/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA STEINBRÜDER CON MATRÍCULA DE COMERCIO: 3468953011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO OBRAJES, AVENIDA: MAKS PORTUGAL, NRO. 298, DEPARTAMENTO   ", "fechaPublicacion": "2022-07-22T17:06:04.000Z", "empresa": {"matricula": "3468953011", "matriculaAnterior": "00412582", "razonSocial": "STEINBRÜDER"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97739", "codigo": "13211/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INSTALACIONES TORREZBEL CON MATRÍCULA DE COMERCIO: 9131532015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUAYNA POTOSI, CALLE: CHOCAYA, NRO. 2604-B   ", "fechaPublicacion": "2022-07-22T17:02:51.000Z", "empresa": {"matricula": "9131532015", "matriculaAnterior": "00437696", "razonSocial": "INSTALACIONES TORREZBEL"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97738", "codigo": "13210/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REMBERTO MEJIAS MOGROBEJO CON MATRÍCULA DE COMERCIO: 9651194014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PAMPAS, AVENIDA: CAMINO A PAMPAS, NRO. S/N   ", "fechaPublicacion": "2022-07-22T16:59:36.000Z", "empresa": {"matricula": "9651194014", "matriculaAnterior": "00436410", "razonSocial": "REMBERTO MEJIAS MOGROBEJO"}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97737", "codigo": "13209/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE RATIFICATORIA Y/O ACLARATORIA A LA DENOMINACION SOCIAL EN LA ESCRITURA PUBLICA DE CONSTITUCION Nº 444/2022 DE LA SOCIEDAD IMPORTADORA WALL CROUP S.R.L.", "fechaPublicacion": "2022-07-22T16:42:14.000Z", "empresa": {"matricula": "454145027", "matriculaAnterior": null, "razonSocial": "IMPORTADORA WALL GROUP S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97736", "codigo": "13208/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INMUEBLES INMOL LTDA. CON MATRÍCULA DE COMERCIO: 310312028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 14, CALLE: FORTIN CORRALES, NRO. 141, EDIFICIO: EL TREBOL, PISO: 1, OFICINA: 1  CALLE FORTIN CORRALES NO 141. EDIFICIO TREBOL, PISO 1, OFICINA 1\r\nAVENIDA BUSCH ENTRE 1ER Y 2DO ANILLO ", "fechaPublicacion": "2022-07-22T16:32:28.000Z", "empresa": {"matricula": "310312028", "matriculaAnterior": "00343606", "razonSocial": "INMUEBLES INMOL LTDA."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97735", "codigo": "13205/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INVERSIONES GRUPO PRENSA IGMC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-29 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COLINAS DE SANTA RITA S/N ALTO AUQUISAMAÑA GALPÓN DE LA RAZÓN DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA  INFORME SÍNDICO  CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2022 Y DICTAMEN DE AUDITORÍA EXTERNA  CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL  TRATAMIENTO DE LOS RESULTADOS  NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS Y FIJACIÓN DE DIETAS Y FIANZAS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-22T16:19:33.000Z", "empresa": {"matricula": "1017729021", "matriculaAnterior": "00013768", "razonSocial": "INVERSIONES GRUPO PRENSA IGMC S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97734", "codigo": "13207/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ASERRADERO T.C.M. CON MATRÍCULA DE COMERCIO: 177884 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: USPHA USPHA, AVENIDA: PETROLERA, NRO. SN  180 METROS DE SURTIDOR CHAVEZ ", "fechaPublicacion": "2022-07-22T16:18:19.000Z", "empresa": {"matricula": "177884", "matriculaAnterior": "00177884", "razonSocial": "ASERRADERO T.C.M."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97733", "codigo": "13199/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A AVISO DE DESTRUCCION Y PERDIDA TOTAL Y REPOSICION LIBROS SOCIETARIOS Y TITULOS ACCIONARIOS, CON LAS SIGUIENTES CARACTERÍSTICAS: OMBU AGROPECUARIA S.A.,  COMUNICA LA DESTRUCCIÓN DE PARTE DE LA ADUANA VIRU VIRU DEL ESTADO PLURINACIONAL DE BOLIVIA, Y CONSECUENTE PERDIDA EN SU TOTALIDAD DE LOS SIGUIENTES DOCUMENTOS SOCIETARIOS: (I) LIBRO DE REGISTRO DE ACCIONES; (II) LIBRO DE TITULOS ACCIONARIOS (TÍTULOS ACCIONARIOS), CONTENIENDO LOS TÍTULOS REPRESENTATIVOS DE ACCIONES ORDINARIAS NOMINATIVAS, SERIE ÚNICA, POR UN VALOR NOMINAL DE BS.100.- CADA UNA, EMITIDAS DESDE EL NUMERO 001 AL 032 INCLUIDO.   SE INFORMA A LOS ACCIONISTAS DE LA SOCIEDAD, QUE CONFORME LO SEÑALADO EN EL ARTÍCULO 726 DEL CÓDIGO DE COMERCIO, MODIFICADO POR LA LEY 779 DE FECHA 21 DE ENERO DE 2016, SE PROCEDERÁ A LA REPOSICIÓN Y EMISIÓN  DE LOS NUEVOS TÍTULOS NOMINATIVOS Y LIBROS CORPORATIVOS, EN EL PLAZO ESTABLECIDO POR LEY, CONFORME EL CAPITAL SOCIAL ACTUAL Y RESPETANDO LA COMPOSICIÓN ACCIONARIA IDENTIFICADA EN LA ESCRITURA PUBLICA NO. 218/2021 DE FECHA 03 DE SEPTIEMBRE DE 2021, EMITIDA POR ANTE LA NOTARIA DE FE PUBLICA NO. 32 DE SANTA CRUZ.  ", "fechaPublicacion": "2022-07-22T16:14:17.000Z", "empresa": {"matricula": "159900025", "matriculaAnterior": "00143298", "razonSocial": "OMBU AGROPECUARIA S.A."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97732", "codigo": "13206/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CAMPOSOYA S.R.L. CON MATRÍCULA DE COMERCIO: 392518026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LA SANTA CRUZ, AVENIDA: LOS CUSIS , NRO. 10, EDIFICIO: MACORORO, PISO: 4, OFICINA: 4B  ENTRE AVENIDA BANZER Y BENI ", "fechaPublicacion": "2022-07-22T16:13:15.000Z", "empresa": {"matricula": "392518026", "matriculaAnterior": "00430661", "razonSocial": "CAMPOSOYA S.R.L."}, "fechaPublicacionFormato": "2022/07/22"}, {"id": "97731", "codigo": "13195/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A AVISO DE DESTRUCCION Y PERDIDA TOTAL Y REPOSICION LIBROS SOCIETARIOS Y TITULOS ACCIONARIOS, CON LAS SIGUIENTES CARACTERÍSTICAS: AGROPECUARIA ACRES DEL SUD S.A., COMUNICA LA DESTRUCCIÓN DE PARTE DE LA ADUANA VIRU VIRU DEL ESTADO PLURINACIONAL DE BOLIVIA, Y CONSECUENTE PERDIDA EN SU TOTALIDAD DE LOS SIGUIENTES DOCUMENTOS SOCIETARIOS: (I) LIBRO DE REGISTRO DE ACCIONES; (II) LIBRO DE TITULOS ACCIONARIOS (TÍTULOS ACCIONARIOS), CONTENIENDO LOS TÍTULOS REPRESENTATIVOS DE ACCIONES ORDINARIAS NOMINATIVAS, SERIE ÚNICA, POR UN VALOR NOMINAL DE BS.100.- CADA UNA, EMITIDAS DESDE EL NUMERO 001 AL 044 INCLUIDO.   SE INFORMA A LOS ACCIONISTAS DE LA SOCIEDAD, QUE CONFORME LO SEÑALADO EN EL ARTÍCULO 726 DEL CÓDIGO DE COMERCIO, MODIFICADO POR LA LEY 779 DE FECHA 21 DE ENERO DE 2016, SE PROCEDERÁ A LA REPOSICIÓN Y EMISIÓN  DE NUEVOS TÍTULOS NOMINATIVOS Y LIBROS CORPORATIVOS, EN EL PLAZO ESTABLECIDO POR LEY, CONFORME EL CAPITAL SOCIAL ACTUAL Y RESPETANDO LA COMPOSICIÓN ACCIONARIA IDENTIFICADA EN LA ESCRITURA PUBLICA NO. 217/2021 DE FECHA 03 DE SEPTIEMBRE DE 2021, EMITIDA POR LA NOTARIA DE FE PUBLICA NO.32 DE SANTA CRUZ. ", "fechaPublicacion": "2022-07-22T16:13:08.000Z", "empresa": {"matricula": "157224020", "matriculaAnterior": "00140929", "razonSocial": "AGROPECUARIA ACRES DEL SUD S.A."}, "fechaPublicacionFormato": "2022/07/22"}]}}