{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "89131", "codigo": "4235/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALIQUEM S.R.L. CON MATRÍCULA DE COMERCIO: 389614023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TUPURAYA, CALLE: MIGUEL MARIA  DE AGUIRRE, NRO. 1550  ENTRE AV. AMERICA Y   CALLE BUENOS AIRES  ", "fechaPublicacion": "2022-06-03T22:13:20.000Z", "empresa": {"matricula": "389614023", "matriculaAnterior": "00427241", "razonSocial": "ALIQUEM S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89130", "codigo": "4232/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO ROMEBRAN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-15 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MOSCU Y OCTAVO ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.021.  SOCIALIZACIÓN DEL MANUAL DE CONDUCTA  CONSIDERACION A LOS SOCIOS DE CESION DE ACCIONES  CONSTRUCCION GALPON DEPOSITO INSTALACION DEL TUTUMAZO  CONSTRUCCION GALPON DEPOSITO INSTALACION DE COTOCA 2 ANILLO  CONCIDERACION Y AUTORIZACION DE PRESTAMOS BANCARIOS  COMPRA DE INMUEBLE ZONA SUR CAPITAL DE 3 SOCIOS  COMPRA DE 3 INMUEBLES ZONA SUR ESTE PRESTAMOS SOCIEDAD LA CHORRERA  CONSIDERACION COBRO DE DEUDA SOCIEDAD LA CHORRERA SRL  CONSIDERACION A LOS SOCIOS POR GASTOS CONCILIACION Y ARBITRAJES  CONSIDERACION SOBRE CUALQUIER LIQUIDACION A LOS SOCIOS  CONSIDERACION DE INGRESOS NUEVO SOCIOS  ", "fechaPublicacion": "2022-06-03T21:59:28.000Z", "empresa": {"matricula": "419144026", "matriculaAnterior": "00457988", "razonSocial": "GRUPO ROMEBRAN S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89129", "codigo": "4234/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "TESTIMONIO DE DISOLUCION Y LIQUIDACION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-06-03T21:58:16.000Z", "empresa": {"matricula": "383129026", "matriculaAnterior": "00419137", "razonSocial": "SOGRAGUA S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89128", "codigo": "4233/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCION DEL PATRIMONIO", "fechaPublicacion": "2022-06-03T21:58:15.000Z", "empresa": {"matricula": "383129026", "matriculaAnterior": "00419137", "razonSocial": "SOGRAGUA S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89127", "codigo": "4229/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO EL GASOMETRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COTOCA B/ LAS BARRERAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.021  SOCIALIZACIÓN DEL MANUAL DE CONDUCTA  CONSIDERACION DE ASAMBLEA SOCIOS POR CESION DE ACCIONES  MANTENIMIENTO Y PREVENTIVO DEL COMPRESOR  AUTORIZACIÓN PARA GESTIONAR EL FINANCIAMIENTO BANCARIO  CONSIDERACION DE CARTA DE COBRO DE DEUDA SURTIDOR KAIPI GAS SRL  APROBACION DE PAGO DE DEUDA POR TODOS LO SOCIOS   CONSIDERACION DE GASTOS POR CONCILIACION Y ARBITRAJE  CONSIDERACION DE LIQUIDACION A LOS SOCIO  CONSIDERACION DE INGRESOS DE NUEVO SOCIOS  MANTENIMIENTO DEL PUENTE DE REGULACIÓN Y ACOMETIDA EXIGIDO POR YPFB  ", "fechaPublicacion": "2022-06-03T21:43:04.000Z", "empresa": {"matricula": "419141023", "matriculaAnterior": "00457966", "razonSocial": "ESTACION DE SERVICIO EL GASOMETRO S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89126", "codigo": "4231/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LADUREE CON MATRÍCULA DE COMERCIO: 5232770014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OESTE, AVENIDA: AMERICA, NRO. 763  ENTRE POTOSI Y PANDO ", "fechaPublicacion": "2022-06-03T21:40:38.000Z", "empresa": {"matricula": "5232770014", "matriculaAnterior": "00190115", "razonSocial": "LADUREE"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89125", "codigo": "4230/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD", "fechaPublicacion": "2022-06-03T21:40:30.000Z", "empresa": {"matricula": "432946021", "matriculaAnterior": null, "razonSocial": "INCONGROUP S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89124", "codigo": "4228/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-06-03T21:25:13.000Z", "empresa": {"matricula": "447258020", "matriculaAnterior": null, "razonSocial": "MINERA GATO GRIS S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89123", "codigo": "4227/2022", "titulo": "Reducción de Capital Social", "resumen": "MODIFICACION DE LA ESCRITURA DE CONSTITUCION, POR REDUCCION DE CAPITAL SOCIAL Y, TRANSFERENCIA DE CUOTAS.", "fechaPublicacion": "2022-06-03T21:17:29.000Z", "empresa": {"matricula": "311908022", "matriculaAnterior": "00345149", "razonSocial": "IMPORT-EXPORT CALLE CALLE AUTOS S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89122", "codigo": "4226/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-06-03T21:16:38.000Z", "empresa": {"matricula": "447257026", "matriculaAnterior": null, "razonSocial": "SOCIEDAD MINERA CHELITA  S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89121", "codigo": "4225/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2022-06-03T21:07:55.000Z", "empresa": {"matricula": "392164027", "matriculaAnterior": "00430019", "razonSocial": "DIALWARA S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89120", "codigo": "4223/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-06-03T20:51:24.000Z", "empresa": {"matricula": "447254022", "matriculaAnterior": null, "razonSocial": "BIOSPHERE S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89119", "codigo": "4222/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GEOVANA OROPEZA GUTIERREZ CON MATRÍCULA DE COMERCIO: 6456609019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOCALIDAD SENDA 3, AVENIDA: INNOMINADA, NRO. SIN NUMERO, EDIFICIO: SIN NOMBRE, PISO: SIN NUMERO, OFICINA: SIN NOMBRE  CALLE: INNOMINADA NRO. S/N LOCALIDAD: SENDA, PARALELA DE LA AV. PANAMERICANA AL SUD CASA PLANTA BAJA FACHADA DE LADRILLO ", "fechaPublicacion": "2022-06-03T20:50:22.000Z", "empresa": {"matricula": "6456609019", "matriculaAnterior": "00433694", "razonSocial": "GEOVANA OROPEZA GUTIERREZ"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89118", "codigo": "4208/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD PROYECTOS, SERVICIOS E INVERSIONES TESORERA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-16 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AUDITORIO DE LA COMUNIDAD DE LA CIUDAD COLCHA K DE DEL DEPARTAMENTO DE POTOSI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACION DE QUORUM  LECTURA DE CONVOCATORIA  MODIFICACION DEL OBJETO EN LA ESCRITURA DE CONSTITUCION Y ESTATUTOS  LECTURA Y APROBACION DEL ACTA Y DESIGNACION DE ACCIONISTAS PARA LA FIRMA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-03T20:50:17.000Z", "empresa": {"matricula": "362066021", "matriculaAnterior": "00396096", "razonSocial": "SOCIEDAD PROYECTOS, SERVICIOS E INVERSIONES TESORERA S.A."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89117", "codigo": "4205/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD PROYECTOS, SERVICIOS E INVERSIONES TESORERA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AUDITORIO COMUNIDAD DE LA CIUDAD COLCHA K DE DEL DEPARTAMENTO DE POTOSI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   COMPROBACION DE QUORUM  LECTURA DE CONVOCATORIA  INFORME DE LA JUNTA DIRECTIVA  CONSIDERACION DEL BALANCE GENERAL  ESTADO DE RESULTADOS Y DICTAMEN DE AUDITORIA DE LA GESTION 2021  CONSIDERACION DE LA MEMORIA ANUAL  CONSIDERACION DE INFORME DEL SINDICO  ELECCION DE COMISION REVISORA Y SINDICO  LECTURA Y APROBACION DE ACTA Y DESIGNACION DE ACCIONISTAS PARA LA FIRMA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-03T20:49:10.000Z", "empresa": {"matricula": "362066021", "matriculaAnterior": "00396096", "razonSocial": "SOCIEDAD PROYECTOS, SERVICIOS E INVERSIONES TESORERA S.A."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89116", "codigo": "4221/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPLEAGRO-IMPORT-RIMER RAMIREZ  CON MATRÍCULA DE COMERCIO: 8094374016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LINDO, CALLE: ANICETO ARCE, NRO. 0, EDIFICIO: 0, PISO: 0  A UNA CUADRA DE LA AV.SANTA CRUZ-TRINIDAD EN PLENA ESQUINA ", "fechaPublicacion": "2022-06-03T20:48:02.000Z", "empresa": {"matricula": "8094374016", "matriculaAnterior": null, "razonSocial": "IMPLEAGRO-IMPORT-RIMER RAMIREZ "}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89115", "codigo": "4220/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL INGRESO DE NUEVOS SOCIOS Y CONSIGUIENTE MODIFICACION DEL CONVENIO CONSTITUTIVO", "fechaPublicacion": "2022-06-03T20:47:04.000Z", "empresa": {"matricula": "1004157023", "matriculaAnterior": "00102783", "razonSocial": "COMPAÑIA BOLIVIANA DE INVERSIONES Y CORRETAJE S.R.L. COBOINC S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89114", "codigo": "4219/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TUIRIYANATO S.R.L. CON MATRÍCULA DE COMERCIO: 405241025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RES. MAPIRI, AVENIDA: 6 DE AGOSTO, NRO. SN   ", "fechaPublicacion": "2022-06-03T20:45:51.000Z", "empresa": {"matricula": "405241025", "matriculaAnterior": "00432491", "razonSocial": "TUIRIYANATO S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89113", "codigo": "4218/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSORCIO VENEZOLANO DE INDUSTRIAS AERONAUTICAS Y SERVICIOS AEREOS S.A. (SUCURSAL BOLIVIA) CON MATRÍCULA DE COMERCIO: 375559020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AEROPUERTO INTERNACIONAL VIRU VIRU , CARRETERA: AL NORTE , NRO. S/N, EDIFICIO: AEROPUERTO VIRU VIRU , PISO: 0, OFICINA: 0  PLANTA BAJA AEROPUERTO INTERNACIONAL VIRU VIRU  ", "fechaPublicacion": "2022-06-03T20:35:42.000Z", "empresa": {"matricula": "375559020", "matriculaAnterior": "00410479", "razonSocial": "CONSORCIO VENEZOLANO DE INDUSTRIAS AERONAUTICAS Y SERVICIOS AEREOS S.A. (SUCURSAL BOLIVIA)"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89112", "codigo": "4217/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PUERTO S.R.L. CON MATRÍCULA DE COMERCIO: 164660026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: B. LAS MALVINAS, AVENIDA: MARISCAL SUCRE, CARRETERA PTO. SUAREZ-ARROYO CONCEPCION, NRO. SIN NUMERO, EDIFICIO: PUERTO S.R.L., PISO: 1  DIAGONAL A; YPFB- ESTACION DE SERVICIOS MARISCAL SUCRE  ", "fechaPublicacion": "2022-06-03T20:33:27.000Z", "empresa": {"matricula": "164660026", "matriculaAnterior": "00151637", "razonSocial": "PUERTO S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89111", "codigo": "4216/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANS DIPPESUR S.R.L. CON MATRÍCULA DE COMERCIO: 392807023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: JUNIN Y RAIKA BACKOVIC, NRO. 1  ACERA SUD, A MEDIA CUADRA AL SUD DE LA UDABOL ", "fechaPublicacion": "2022-06-03T20:33:16.000Z", "empresa": {"matricula": "392807023", "matriculaAnterior": "00431278", "razonSocial": "TRANS DIPPESUR S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89110", "codigo": "4215/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HERRAJES SANTA CRUZ CON MATRÍCULA DE COMERCIO: 5187716016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL TRANSPORTISTA, AVENIDA: SANTOS DUMONT, NRO. S/N, LOCAL  AV SANTOS DUMONT CASI AV 16 DE NOVIEMBRE PASANDO CAMINO ANTIGUO AL PÀLMAR ", "fechaPublicacion": "2022-06-03T20:28:28.000Z", "empresa": {"matricula": "5187716016", "matriculaAnterior": "00424575", "razonSocial": "HERRAJES SANTA CRUZ"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89109", "codigo": "4214/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANS HIDRONETWORK S.R.L. CON MATRÍCULA DE COMERCIO: 388558020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: AVENIDA MARISCAL SANTA CRUZ, NRO. 861, EDIFICIO: MARISCAL DE ZEPITA, PISO: 9  DETRAS DE LA CASA DE LA CULTURA ", "fechaPublicacion": "2022-06-03T20:26:38.000Z", "empresa": {"matricula": "388558020", "matriculaAnterior": "00425475", "razonSocial": "TRANS HIDRONETWORK S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89108", "codigo": "4213/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAZUELOS ENTERPRISE LTDA. CON MATRÍCULA DE COMERCIO: 388767023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: CUBA, NRO. 1852, EDIFICIO: SALAS, PISO: PB  AV. CARRASCO Y DIAZ ROMERO ", "fechaPublicacion": "2022-06-03T20:25:49.000Z", "empresa": {"matricula": "388767023", "matriculaAnterior": "00426130", "razonSocial": "MAZUELOS ENTERPRISE LTDA."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89107", "codigo": "4212/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION TOTAL DE LA ESCRITURA CONSTITUTIVA DE LA SOCIEDAD TRANSBFC S.R.L.", "fechaPublicacion": "2022-06-03T20:25:08.000Z", "empresa": {"matricula": "372368028", "matriculaAnterior": "00404587", "razonSocial": "TRANSBFC S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89106", "codigo": "4206/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD SURTIDOR KAIPI GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-15 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOBLE VÍA LA GUARDIA, KM 6, BARRIO EL BAJÍO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.\tAPROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.021  2.\tSOCIALIZACIÓN DEL MANUAL DE CONDUCTA  3. CONSIDERACION DE ASAMBLEA SOCIOS POR CESION DE ACCIONES  4.\tAUTORIZACIÓN CRÉDITO  PARA REFACCIÓN Y REPARACIONES DE INFRAESTRUCTURA  5. MANTENIMIENTO Y PREVENTIVO DEL COMPRESOR  6. AUTORIZACIÓN PARA GESTIONAR EL FINANCIAMIENTO BANCARIO  7. CONSIDERACION DE ENTREGA DE DINERO A LA SOCIA ROMUALDA CLAROS  8. COBRO DE CAPITAL A EMPRESA ESTACION DE SERVICIO EL GASOMETRO SRL  9. CONSIDERACION DE GASTOS POR CONCILIACION Y ARBITRAJE  10. CONSIDERACION DE LIQUIDACION A LOS SOCIOS  11. CONSIDERACION DE INGRESOS DE NUEVO SOCIOS  12. MANTENIMIENTO DEL PUENTE DE REGULACIÓN Y ACOMETIDA EXIGIDO POR YPFB   ", "fechaPublicacion": "2022-06-03T20:19:33.000Z", "empresa": {"matricula": "283766028", "matriculaAnterior": "00303174", "razonSocial": "SURTIDOR KAIPI GAS S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89104", "codigo": "4210/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "MINUTA DE DISOLUCIÓN, LIQUIDACIÓN Y CANCELACIÓN DE S.R.L.", "fechaPublicacion": "2022-06-03T20:18:27.000Z", "empresa": {"matricula": "305288027", "matriculaAnterior": "00338943", "razonSocial": "STUDIO MODA IMPORT EXPORT S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89103", "codigo": "4209/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO AL 31 DE DICIEMBRE DE 2021", "fechaPublicacion": "2022-06-03T20:18:26.000Z", "empresa": {"matricula": "305288027", "matriculaAnterior": "00338943", "razonSocial": "STUDIO MODA IMPORT EXPORT S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89102", "codigo": "4204/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARIA FERNANDA MICHEL BETANCUR CON MATRÍCULA DE COMERCIO: 5815709017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: ANICETO ARCE, AVENIDA: CIRCUNVALACION , NRO. 1850, EDIFICIO: F Y F, PISO: 1, OFICINA: 1  AVENIDA CIRCUNVALACION Y GAMONEDA  ", "fechaPublicacion": "2022-06-03T19:58:40.000Z", "empresa": {"matricula": "5815709017", "matriculaAnterior": "00431306", "razonSocial": "MARIA FERNANDA MICHEL BETANCUR"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89101", "codigo": "4203/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SOLCONTEC CON MATRÍCULA DE COMERCIO: 5651727014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ANDES, AVENIDA: COLON, NRO. S/N  ENTRE CALLE 24 Y CALLE 26 ", "fechaPublicacion": "2022-06-03T19:54:45.000Z", "empresa": {"matricula": "5651727014", "matriculaAnterior": "00395996", "razonSocial": "SOLCONTEC"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89100", "codigo": "4202/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A FLORES SILES JUANA, CON LAS SIGUIENTES CARACTERÍSTICAS: Nº DE TITULO  960 DE 24 ACCIONES, DE FECHA 21-11-2016\r\nNº DE TITULO 1382 DE 1 ACCION DE FECHA 01-10-2018\r\nNº DE TITULO 1149 DE 195 ACCIONES DE FECHA DE 20-12-2018\r\n ", "fechaPublicacion": "2022-06-03T19:54:37.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89099", "codigo": "4201/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DIGI GROUP S.R.L. CON MATRÍCULA DE COMERCIO: 313408021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACIÓN VILLA BONITA, CARRETERA: MAYARAU, NRO. 12, EDIFICIO: CONDOMINIO PASEO VILLA BONITA, PISO: CASA, DEPARTAMENTO: 12  AL LADO DEL CONDOMINIO LAGUNA ", "fechaPublicacion": "2022-06-03T19:51:29.000Z", "empresa": {"matricula": "313408021", "matriculaAnterior": "00348838", "razonSocial": "DIGI GROUP S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89098", "codigo": "4200/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CARLA LORENA COCABIA MONTANO CON MATRÍCULA DE COMERCIO: 8023859011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: TUNARI, CALLE: INNOMINDA, NRO. 0  A DOS CUADRAS DEL BALNEARIO RAYO ", "fechaPublicacion": "2022-06-03T19:49:09.000Z", "empresa": {"matricula": "8023859011", "matriculaAnterior": "00427600", "razonSocial": "CARLA LORENA COCABIA MONTANO"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89097", "codigo": "4198/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO ROMYGAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-16 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MARISCAL Y QUINTO ANILLO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.021.  SOCIALIZACIÓN DEL MANUAL DE CONDUCTA  CONSIDERACION A LOS SOCIOS DE CESIÓN DE ACCIONES   APROBACION DEL PROYECTO DE ESTACION DE SERVICIO  COMPRA DE BIEN INMUEBLE PARA ESTACION DE SERVICIO  CONSIDERACION DEUDA LA SOCIEDAD LA CHORRERA SRL  APROBACION DE PAGO DEUDA LA CHORRERA SRL  CONSIDERACION A LOS SOCIOS POR GASTOS CONCILIACION Y ARBITRAJE   DEMANDAS  CONSIDERACION SOBRA CUALQUIER LIQUIDACION A LOS SOCIOS  CONSIDERACION DE INGRESOS DE NUEVO SOCIOS   ", "fechaPublicacion": "2022-06-03T19:44:39.000Z", "empresa": {"matricula": "422982022", "matriculaAnterior": "00462140", "razonSocial": "ESTACION DE SERVICIO ROMYGAS S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89096", "codigo": "4199/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARQUIPET S.R.L. CON MATRÍCULA DE COMERCIO: 1022031029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: EL PROFESIONAL, CALLE: MANUEL LUNA, NRO. 2811, OFICINA  ENTRE CALLE JOSE MARIA VELASCO Y BALDOMERO RODRIGO  ", "fechaPublicacion": "2022-06-03T19:42:01.000Z", "empresa": {"matricula": "1022031029", "matriculaAnterior": "00011838", "razonSocial": "ARQUIPET S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89095", "codigo": "4197/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UNITED STATES IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 5311854012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PURGATORIO, AVENIDA: ALBINA PATIÑO, NRO. S/N, DEPARTAMENTO: S/N  ENTRE CALLE LITORAL Y CALLE LOS SAUCES LADO RESTAURANTE VIVA VINTO ", "fechaPublicacion": "2022-06-03T19:28:42.000Z", "empresa": {"matricula": "5311854012", "matriculaAnterior": "00306499", "razonSocial": "UNITED STATES IMPORT EXPORT"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89094", "codigo": "4196/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NEOCORP S.R.L. CON MATRÍCULA DE COMERCIO: 400108024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RECOLETA, AVENIDA: PAPA PAULO, NRO. 770, PISO: 1, OFICINA: NEOCORP SRL  ENTRE AVENIDA RAMON RIVERO Y PLAZUELA QUINTANILLA ", "fechaPublicacion": "2022-06-03T19:21:29.000Z", "empresa": {"matricula": "400108024", "matriculaAnterior": "00439908", "razonSocial": "NEOCORP S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89093", "codigo": "4195/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EXCOTEL CON MATRÍCULA DE COMERCIO: 6617190011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MARISCAL SANTA CRUZ, CALLE: CALLE ORURO, NRO. 2207  FRENTE A LA CANCHA ", "fechaPublicacion": "2022-06-03T19:17:21.000Z", "empresa": {"matricula": "6617190011", "matriculaAnterior": "00416464", "razonSocial": "EXCOTEL"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89092", "codigo": "4194/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NORKA VIDAL FERNANDEZ CON MATRÍCULA DE COMERCIO: 6465499013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: LADISLAO CABRERA, NRO. 874, EDIFICIO: PATIÑO, PISO: PLANTA BAJA, OFICINA: 2  CALLE LADISLAO CABRERA 847, ZONA CENTRAL  ", "fechaPublicacion": "2022-06-03T19:16:31.000Z", "empresa": {"matricula": "6465499013", "matriculaAnterior": "00427519", "razonSocial": "NORKA VIDAL FERNANDEZ"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89091", "codigo": "4193/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAPIREÑOS DE ORO S.R.L. CON MATRÍCULA DE COMERCIO: 395747027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RES. MAPIRI, AVENIDA: G. KAISER, NRO. SN   ", "fechaPublicacion": "2022-06-03T19:12:22.000Z", "empresa": {"matricula": "395747027", "matriculaAnterior": "00435473", "razonSocial": "MAPIREÑOS DE ORO S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89090", "codigo": "4192/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FLORA CHAMBI CABEZAS DE GONZALES CON MATRÍCULA DE COMERCIO: 2721650010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ILLAMPU, AVENIDA: COCHABAMBA  , NRO. 1104, LOCAL  CALLE COBIJA ", "fechaPublicacion": "2022-06-03T19:12:04.000Z", "empresa": {"matricula": "2721650010", "matriculaAnterior": "00340174", "razonSocial": "FLORA CHAMBI CABEZAS DE GONZALES"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89089", "codigo": "4191/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELEKTRUM S.R.L. CON MATRÍCULA DE COMERCIO: 392867020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NOROESTE, AVENIDA: TOPATER, NRO. 2422  TOCOPILLA Y ANTOFAGASTA ", "fechaPublicacion": "2022-06-03T19:11:17.000Z", "empresa": {"matricula": "392867020", "matriculaAnterior": "00430151", "razonSocial": "ELEKTRUM S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89088", "codigo": "4190/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SGCINTEGRA CONSULTORES CON MATRÍCULA DE COMERCIO: 5276097017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MUYURINA, AVENIDA: ANICETO ARCE, NRO. 535, OFICINA   ", "fechaPublicacion": "2022-06-03T19:10:12.000Z", "empresa": {"matricula": "5276097017", "matriculaAnterior": "00426634", "razonSocial": "SGCINTEGRA CONSULTORES"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89087", "codigo": "4189/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORT LOZAPOL TRUCK CON MATRÍCULA DE COMERCIO: 8697727011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA AURORA, AVENIDA: ALBINA PATIÑO KM.14 1/2, NRO. S/N   ", "fechaPublicacion": "2022-06-03T19:08:33.000Z", "empresa": {"matricula": "8697727011", "matriculaAnterior": "00381152", "razonSocial": "IMPORT LOZAPOL TRUCK"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89086", "codigo": "4188/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COLEGIO PARTICULAR MIXTO SAN SEBASTIAN CON MATRÍCULA DE COMERCIO: 1590739015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 24 DE SEPTIEMBRE, AVENIDA: CALLE 6 AV. RADIAL 26, NRO. SN  AV. RADIAL 26 CALLE 6 ZONA 24 DE SEPTIEMBRE ", "fechaPublicacion": "2022-06-03T19:07:55.000Z", "empresa": {"matricula": "1590739015", "matriculaAnterior": "00427902", "razonSocial": "COLEGIO PARTICULAR MIXTO SAN SEBASTIAN"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89085", "codigo": "4187/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-06-03T19:06:03.000Z", "empresa": {"matricula": "446742027", "matriculaAnterior": null, "razonSocial": "EKIRA S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89084", "codigo": "4186/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TABLENEX CON MATRÍCULA DE COMERCIO: 3483709019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL MOLINO, AVENIDA: DOMINGO PAZ, NRO. 212, LOCAL: 212  LOMA DE SAN JUAN ", "fechaPublicacion": "2022-06-03T19:04:01.000Z", "empresa": {"matricula": "3483709019", "matriculaAnterior": "00408628", "razonSocial": "TABLENEX"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89083", "codigo": "4185/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MOSFET INGENIERIA S.R.L. CON MATRÍCULA DE COMERCIO: 378304024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COÑA COÑA, CALLE:  MANUEL ANGEL ANAYA, NRO. SN  ENTRE CALLE DOCTOR ENRIQUE CONDARCO SIERRA Y CALLE DR. M MONTALVO ", "fechaPublicacion": "2022-06-03T19:01:17.000Z", "empresa": {"matricula": "378304024", "matriculaAnterior": "00413239", "razonSocial": "MOSFET INGENIERIA S.R.L."}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89082", "codigo": "4184/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DEISY MARIA PEREZ ALVAREZ CON MATRÍCULA DE COMERCIO: 3850095012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: UV. ET 11 MANZANA E3, AVENIDA: TERCER ANILLO INTERNO, NRO. SIN NUMERO  FRENTE A LA CANCHA MUNICIPAL (FERIA DEL INVIERNO) ", "fechaPublicacion": "2022-06-03T18:59:34.000Z", "empresa": {"matricula": "3850095012", "matriculaAnterior": "00205019", "razonSocial": "DEISY MARIA PEREZ ALVAREZ"}, "fechaPublicacionFormato": "2022/06/03"}, {"id": "89081", "codigo": "4183/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CRISTIAN SAUL AVALOS SARAVIA CON MATRÍCULA DE COMERCIO: 5796438018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA PAMPA, AVENIDA: ORURO, NRO. 1457  CALLE ORURO ENTRE AV.ESPAÑA Y PASAJE LAS ROSAS  ", "fechaPublicacion": "2022-06-03T18:54:53.000Z", "empresa": {"matricula": "5796438018", "matriculaAnterior": "00408887", "razonSocial": "CRISTIAN SAUL AVALOS SARAVIA"}, "fechaPublicacionFormato": "2022/06/03"}]}}