{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "25776", "codigo": "CNV92WQ31121", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ITC GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ITC GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LAS RAMBLAS, BARRIO SIRARI NO.100,EDIFICIO ITC TOWER,TORRE A,PISO 2,OF 202 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DE LOS RESULTADOS DE GESTION  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "196016023", "matriculaAnterior": "00189928", "razonSocial": "ITC GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "43954", "codigo": "CNVCMRG30967", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIBOX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIBOX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FRANCISCO PIZARRO 723 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BIENVENIDA Y APERTURA DE LA SESION 2.COMENTARIOS A LOS PUNTOS DEL ORDEN DEL DIA 3.DEMAS ASUNTOS RELACIONADOS 4.LISTA DE PUNTOS ESPECIFICOS PARA TRATAR EN LA REUNION 5.RENDICION DE CUENTAS Y ENTREGA DE BALANCE  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "307184021", "matriculaAnterior": "00340878", "razonSocial": "BOLIBOX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "1128", "codigo": "CNV7SDE30970", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CBA GAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CBA GAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AUSTRIA N  135 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACION DE LA JUNTA VIRTUAL 2.LECTURA DE LA CONVOCATORIA Y APROBACION DEL ORDEN DEL DIA 3.APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE 2019 Y 2020 4.LECTURA INFORME DEL DICTAMEN DE AUDITORIA EXTERNA 2019-2020 E INFORME DEL SINDICO 5.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS GESTION 2019 - 2020 6.APROBACION DE LA MEMORIA ANUAL GESTIÓN 2019-2020 7.DESIGNACION DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA 8.SUSCRIPCION DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1023189026", "matriculaAnterior": "00007318", "razonSocial": "CBA GAS S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "73151", "codigo": "CNVD2DC31015", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERLAT CONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERLAT CONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BANZER KM. 10 AL NORTE, CONDOMINIO CASA DE CAMPO CALLE 4 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO DE PRESIDENTE Y SECRETARIO 2.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.TRATAMIENDO DE LAS UTILIDADES Y/O PERDIDAS DE LA GESTION 2020 4.LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "388729020", "matriculaAnterior": "00425511", "razonSocial": "SERLAT CONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "78217", "codigo": "CNV1M1Z30916", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA AALAIAN CON MATRÍCULA DE COMERCIO: 00440572        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LOS CLAVELES,         N°: 455, ENTRE CALLES: AV. VICTOR USTARIZ Y CALLE JUANA A. DE PADILLA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: LA FLORIDA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "440572", "matriculaAnterior": "00440572", "razonSocial": "AALAIAN"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "50439", "codigo": "CNVJ5C231051", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SURAMERICANA DE INVERSIONES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SURAMERICANA DE INVERSIONES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-26 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TUYUYU NO 6 UV 052 MZNO 052 BARIO LAS PALMAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020 2.OTROS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "330320024", "matriculaAnterior": "00363282", "razonSocial": "SURAMERICANA DE INVERSIONES S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "7912", "codigo": "CNV2GRD30956", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"BELLCOS BOLIVIA S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"BELLCOS BOLIVIA S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CLOTILDE VELASCO # 4700 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS  2.APROBACIÓN MEMORIA ANUAL  3.INFORME DEL SINDICO 4.4.\tANÁLISIS DE LA DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PERDIDAS, SI LAS HUBIERE 5.PUNTOS VARIOS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "120771025", "matriculaAnterior": "00013883", "razonSocial": "\"BELLCOS BOLIVIA S.A.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "3043", "codigo": "CNVDSXR30992", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JUSTA S.R.L. CORREDORES DE SEGUROS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JUSTA S.R.L. CORREDORES DE SEGUROS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EQUIPETROL C/CORDOBA NRO 31 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION EEFF G 2020, PRESUPUESTO G-2021 VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1025247027", "matriculaAnterior": "00010797", "razonSocial": "JUSTA S.R.L. CORREDORES DE SEGUROS"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "32753", "codigo": "PUBHCJ641598", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "238006020", "matriculaAnterior": "00257737", "razonSocial": "EMPRESA CONSTRUCTORA ISAI S.R.L"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "75967", "codigo": "CNVMJJV30953", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHINEAUTO  BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHINEAUTO  BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA DE PIÑAMI NORTE, DIST. 32-B, MANZANA 30 URB. “ARAUCO PAZ”, DE LA PROVINCIA DE QUILLACOLLO, DEL DEPARTAMENTO DE COCHABAMBA DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.I.\tVERIFICACIÓN DEL QUÓRUM II.\tLECTURA Y APROBACIÓN DE LA CONVOCATORIA III.\tINFORME , ANÁLISIS Y APROBACIÓN DEL RESULTADOS DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS Y OTROS IV.\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PERDIDAS  V.\tAUTORIZACIÓN PARA LA PROTOCOLIZACIÓN DE ACTA. VI.\tADMINISTRATIVA Y DE APROBACIÓN O RECHAZO DE LA GESTIÓN GERENCIA   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00433726", "razonSocial": "SHINEAUTO  BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "21758", "codigo": "CNV59WD31038", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: OTILATAM DE BOLIVIA SERVICIOS DE INSPECCION S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE OTILATAM DE BOLIVIA SERVICIOS DE INSPECCION S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C/DR. VICTOR PINTO ESQUINA C/G EDIFICIO AZUL DPTO.202 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EL DIRECTORIO DE OTILATAM DE BOLIVIA SERVICIOS DE INSPECCIÓN SA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULOS 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARA A CABO EL DÍA 31/03/2021 HORAS 11:00 EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CALLE DR. VICTOR PINTO ESQUINA C/G EDIFICIO AZUL DPTO.202, EQUIPETROL NORTE, EN LA CIUDAD DE SANTA CRUZ, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31/12/2020  2. NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES Y SINDICO PARA LA GESTIÓN 2021 – 2022. REQUISITOS PARA ASISTIR: PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTA, LOS TITULARES DE ACCIONES DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVIA POR LOS ESTATUTOS SOCIALES CONSIDERADOS COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DIA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE LAS TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE A LA REALIZACIÓN DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "176002020", "matriculaAnterior": "00166851", "razonSocial": "OTILATAM DE BOLIVIA SERVICIOS DE INSPECCION S.A"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "75946", "codigo": "PUBKGOH41592", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION DE ESCRITURA DE CONSTITUCION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403410027", "matriculaAnterior": "00433705", "razonSocial": "EMPRESA MINERA AURIFERA UNION PAUJICARMEN S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "10167", "codigo": "CNVEPUY30984", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE CAPACITACION Y CONSULTORIA S.R.L. (C.C.C. S.R.L.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE CAPACITACION Y CONSULTORIA S.R.L. (C.C.C. S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE AGOSTO PJE CARACAS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APERTURA DE SESION 2.2.PRESENTACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.3. TEMAS VARIOS 4.4.ELABORACION, LECTURA, ACEPTACIÓN Y FIRMA DE ACTA DE SOCIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1001957021", "matriculaAnterior": "00049654", "razonSocial": "CENTRO DE CAPACITACION Y CONSULTORIA S.R.L. (C.C.C. S.R.L.)"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "9039", "codigo": "CNVWVUV31009", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SOCIEDAD HOTELERA LOS CEIBOS S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SOCIEDAD HOTELERA LOS CEIBOS S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVE. PANAMERICANA 612 DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2.PLANIFICACION ANUAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1024697025", "matriculaAnterior": "00043859", "razonSocial": "\"SOCIEDAD HOTELERA LOS CEIBOS S.R.L.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "72846", "codigo": "CNV9N1L31131", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDUSTRIAS CERAMICAS INCERWARNES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIAS CERAMICAS INCERWARNES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLEJÓN SIN NOMBRE  N° 560 ZONA CION DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN 2. REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "387821027", "matriculaAnterior": "00424641", "razonSocial": "INDUSTRIAS CERAMICAS INCERWARNES S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "10263", "codigo": "CNVG92831112", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS INTEGRALES DE ENERGIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS INTEGRALES DE ENERGIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV MELCHOR PEREZ DE OLGUIN Nº 2848 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.3.\tELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA DE LA ASAMBLEA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1007327027", "matriculaAnterior": "00049865", "razonSocial": "SERVICIOS INTEGRALES DE ENERGIA S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "8521", "codigo": "CNV643B31054", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MEGA VIT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MEGA VIT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BAPTISTA N°386 ESQUINA MAYOR ROCHA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS E INFORME DE AUDITORIA EXTERNA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "349193027", "matriculaAnterior": "00033417", "razonSocial": "MEGA VIT S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "29979", "codigo": "PUBGSR541621", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "393386029", "matriculaAnterior": "00223161", "razonSocial": "ELECTROSUR & CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "62372", "codigo": "PUBJYWD41572", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "369660026", "matriculaAnterior": "00398884", "razonSocial": "LITIGIUM S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "58970", "codigo": "CNVIOEA31053", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUIS FERNANDO RAMOS PAZ", "resumen": "LA EMPRESA LUIS FERNANDO RAMOS PAZ CON MATRÍCULA DE COMERCIO: 00386055 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BUENOS AIRES, N° 625, EDIFICIO: 14 DE SEPTIEMBRE, PISO: PLANTA BAJA , N° DE OFICINA: LOCAL 3  DE LA ZONA: 14 DE SEPTIEMBRE", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "6814845012", "matriculaAnterior": "00386055", "razonSocial": "LUIS FERNANDO RAMOS PAZ"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "47749", "codigo": "CNVWN2R30957", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA SOCIEDAD DE INVERSIONES DE LA SIERRA S.A. CON MATRÍCULA DE COMERCIO: 00353511        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA CUARTO ANILLO, ESQUINA MARÍA DE BOLAND,         N°: S/N, ENTRE CALLES: AVENIDA SAN MARTÍN Y LA SALLE, UNIDAD VECINAL: 059, MZA.: 056, EDIFICIO: TORRE PLATINIUM II, PISO: 5, N° DE OFICINA: 2 DE LA ZONA: OESTE", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "318576020", "matriculaAnterior": "00353511", "razonSocial": "SOCIEDAD DE INVERSIONES DE LA SIERRA S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "10317", "codigo": "CNVVY2030969", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OFFTAL FARMACEUTICA LTDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OFFTAL FARMACEUTICA LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TRANSVERSAL VII - PARQUE INDUSTRIAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA EMPRESA OFFTAL FARMACEUTICA LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS QUE SE LLEVARA A CABO EL DÍA 02/04/2021 A HORAS 10:00 AM, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CALLE TRANSVERSAL VII ZONA PARQUE INDUSTRIAL ENTRE 4TO Y 5TO ANILLO, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA, DEL DEPARTAMENTO DE SANTA CRUZ, ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUORUM. 2.- PRESENTACIÓN Y APROBACIÓN DEL INFORME DE LA GESTIÓN (01/01/2020 AL 31/12/2020), 3.- CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS DE PÉRDIDAS Y GANANCIAS DE LA GESTIÓN 2020, 4.- DISTRIBUCIÓN DE UTILIDADES Y RESERVA LEGAL.  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1012269027", "matriculaAnterior": "00100119", "razonSocial": "OFFTAL FARMACEUTICA LTDA"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "28673", "codigo": "CNVCDE730974", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IDEAMAX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IDEAMAX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO: FE Y ALEGRÍA / CALLE : INGAVI # 807 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "381387026", "matriculaAnterior": "00212479", "razonSocial": "IDEAMAX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "2316", "codigo": "CNV8OBI30976", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SUD AMERICANA RENT A CAR CBBA. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SUD AMERICANA RENT A CAR CBBA. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PANDO  1187 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. PRESENTACIÓN Y APROBACIÓN DEL INFORME GESTION 2020 2.2 ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1007915023", "matriculaAnterior": "00009127", "razonSocial": "SUD AMERICANA RENT A CAR CBBA. S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "34981", "codigo": "CNVLW1431088", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COTESACHA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COTESACHA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN APOLO - CARRETRA TUPILI N° S/N UV: S/N MZNO: S/N ZONA: TUPILI DE LA CIUDAD DE APOLO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "272324026", "matriculaAnterior": "00284100", "razonSocial": "COTESACHA S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "17941", "codigo": "CNVHXC030973", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"DEVENET\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"DEVENET\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LITORAL  N° 501  ZONA: OVEJUYO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.RATIFICACIÓN DE PODERES 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "158930028", "matriculaAnterior": "00143339", "razonSocial": "\"DEVENET\" S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "2704", "codigo": "CNVT9QK31000", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RIVEMI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RIVEMI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MACARIO PINILLA 384 SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.-LECTURA DE LA CONVOCATORIA   2.-CONSIDERACION DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD CERRADOS AL 31 DE DICIEMBRE DE 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1019031029", "matriculaAnterior": "00009856", "razonSocial": "RIVEMI S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "49325", "codigo": "CNVVAK231146", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PARA TI: SALUD Y BIENESTAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PARA TI: SALUD Y BIENESTAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 NRO. 7, ZONA/BARRIO VILLA 1RO DE MAYO, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO DE PRESIDENTE Y SECRETARIO DE ACTA. 2.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.TRATAMIENTO DE UTILIDADES Y/O PERDIDAS DE LA GESTION 2020 4.LECTURA Y APROBACION DEL ACTA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "327190027", "matriculaAnterior": "00359380", "razonSocial": "PARA TI: SALUD Y BIENESTAR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "2384", "codigo": "CNV5Q0431033", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GLORIA TOURS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GLORIA TOURS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 14:45, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE POTOSI # 909 EDIFICIO HOTEL GLORIA OFICINA 103 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCE GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1019453024", "matriculaAnterior": "00009234", "razonSocial": "GLORIA TOURS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "9113", "codigo": "CNV1E8V31021", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNIDAD DE DIAGNOSTICO MEDICO LIMITADA UDIME S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNIDAD DE DIAGNOSTICO MEDICO LIMITADA UDIME S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ÑUFLO DE CHAVEZ NRO. 720 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BALANCE GENERAL AL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DEL RESULTADO 3.ELECCION DEL NUEVO DIRECTORIO  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "121279023", "matriculaAnterior": "00044514", "razonSocial": "UNIDAD DE DIAGNOSTICO MEDICO S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "25651", "codigo": "CNVZ8NG31115", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OSMAR ELECTRIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OSMAR ELECTRIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MURILLO Nº 1082 EDIF OSMAR  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.REVISION YAPROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.2.INFORME DE AUDITORIA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "191654023", "matriculaAnterior": "00189299", "razonSocial": "OSMAR ELECTRIC S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "35105", "codigo": "CNVPJ5G31093", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SADRAC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SADRAC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN MAPIRI - CALLE TIPUANI COMUNIDAD MAPIRI N° S/N UV: S/N MZNO: S/N ZONA: S/N DE LA CIUDAD DE MAPIRI DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "269224029", "matriculaAnterior": "00285147", "razonSocial": "SADRAC S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "14324", "codigo": "CNVVM2731147", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: A-ACBAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD A-ACBAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE WINDER Nº 1057 - ZONA VILLA COPACABANA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.REVISION DE ESTADOS FINANCIEROS 3.APROBACION DE ESTADOS FINANCIEROS  4.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "140659021", "matriculaAnterior": "00121576", "razonSocial": "A-ACBAR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "17605", "codigo": "PUB0OPN41595", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "158720026", "matriculaAnterior": "00141446", "razonSocial": "AGROINDU GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "8942", "codigo": "CNVKL6V31099", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ANDALUCIA TOURS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ANDALUCIA TOURS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 15 DE ABRIL  ZONA CENTRAL DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN 2.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "196670021", "matriculaAnterior": "00042569", "razonSocial": "\"ANDALUCIA TOURS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "307", "codigo": "CNVYARU31032", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENBOLIVIA.COM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENBOLIVIA.COM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-20 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LAS OFICINAS DE ENBOLIVIA.COM SRL UBICADA EN LA CALLE IGNACIO CORDERO EDIF. TORRE MONTENEGRO P-3 OFIC. 302 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTIÓN 2020 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 3.DESTINO DE LAS UTILIDADES DE LA EMPRESA 4.DESIGNACIÓN DEL GERENTE GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "127583029", "matriculaAnterior": "00004480", "razonSocial": "ENBOLIVIA.COM S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "32115", "codigo": "CNVQK6731071", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA ULTRALUMVI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA ULTRALUMVI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM 4.2 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINACIEROS DE LA GESTION 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "238806021", "matriculaAnterior": "00247994", "razonSocial": "IMPORTADORA ULTRALUMVI S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "28948", "codigo": "CNVXREV31008", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ICHE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ICHE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: SAN JUAN, NRO.1078, BARRIO: LA LOMA DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. APROBACIÓN DE ESTADOS FINANCIEROS AL 31-12-2020   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "211144025", "matriculaAnterior": "00215097", "razonSocial": "ICHE S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "67761", "codigo": "CNVWO3E30825", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE DESARROLLO INFANTIL CIBERKIDS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE DESARROLLO INFANTIL CIBERKIDS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MENDEZ ENTRE BOLIVAR Y DOMINGO PAZ Nº 839 DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA DE LOS SOCIOS 2.PRESENTACION, REVISION Y VALORACION DE LOS ESTADOS FINANCIEROS GESTION 2020 3.VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "376889028", "matriculaAnterior": "00411157", "razonSocial": "CENTRO DE DESARROLLO INFANTIL CIBERKIDS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "36855", "codigo": "CNV0APO31022", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDUSTRIA PROCESADORA COMERCIALIZADORA DE ALIMENTOS S.R.L - IPCA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIA PROCESADORA COMERCIALIZADORA DE ALIMENTOS S.R.L - IPCA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LANDAETA Nº 514 ZONA SAN PEDRO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS PRELIMINARES DE LA GESTIÓN 2020 3.VARIOS 4.LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "282896024", "matriculaAnterior": "00302126", "razonSocial": "INDUSTRIA PROCESADORA COMERCIALIZADORA DE ALIMENTOS S.R.L - IPCA S.R.L"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "6112", "codigo": "CNVNYGO31001", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PANAMERICANA NRO. 250 ZONA NUEVA ESPERANZA LOCALIDAD DE PATACAMAYA PROV. AROMA DE LA CIUDAD DE PATACAMAYA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACION DEL QUORUM Y LECTURA DEL ORDEN DEL DIA. 2.2.APROBACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD AL 31 DE DICIEMBRE 2020. 3.3. CONSIDERACION Y APROBACION DE LA MEMORIA ANUAL 2020. 4.4. CONSIDERACION DEL INFORME DEL SINDICO GESTION 2020. 5.5. CONSIDERACION Y TRATAMIENTO DE LOS RESULTADOS DE LA GESTION 2020. 6.6. NOMBRAMIENTO. REMOCION O RATIFICACION DE LOS DIRECTORES Y SINDICO. 7.7. FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1005057029", "matriculaAnterior": "00013343", "razonSocial": "ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "9070", "codigo": "CNVX22K30972", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNION DE CONTADORES PUBLICOS Y CONSULTORES ASOCIADOS LTDA. \"UNICON BOLIVIA LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNION DE CONTADORES PUBLICOS Y CONSULTORES ASOCIADOS LTDA. \"UNICON BOLIVIA LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SHOPPING BOLIVAR  SEGUNDO PISO  OF 205 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.APROBACION DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1015005024", "matriculaAnterior": "00044155", "razonSocial": "UNION DE CONTADORES PUBLICOS Y CONSULTORES ASOCIADOS LTDA. \"UNICON BOLIVIA LTDA.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "46391", "codigo": "CNVLBCZ31027", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA VALLE ABAJO NRO. 1000 (RESIDENCIAL EL PUEBLITO RESORT) AL LADO DEL VIÑEDO UVAIRENDA DE LA CIUDAD DE SAMAIPATA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS/2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "313584022", "matriculaAnterior": "00348924", "razonSocial": "GAR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "26292", "codigo": "CNVEKTM30963", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERVICIOS INTEGRALES Y GENERALES SERDAGEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERVICIOS INTEGRALES Y GENERALES SERDAGEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO HAMACAS, CALLE LOMA ALTA NO. 3045 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 4.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "198670028", "matriculaAnterior": "00192661", "razonSocial": "SERVICIOS INTEGRALES Y GENERALES SERDAGEN S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "1568", "codigo": "CNV4PUZ30944", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOTEL DIPLOMAT MARTINEZ SOCIEDAD LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOTEL DIPLOMAT MARTINEZ SOCIEDAD LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIÁN ESQUINA REZA Nº. 0611 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUORUM NECESARIO 2.DETERMINAR LA FORMA DE SUSCRICIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 4.TRATAMIENTO DE LOS RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1023157024", "matriculaAnterior": "00007945", "razonSocial": "HOTEL DIPLOMAT MARTINEZ SOCIEDAD LTDA."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "22774", "codigo": "CNVRFKZ31056", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TOTAL TELECOM INFRAESTRUCTURE SOLUTIONS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TOTAL TELECOM INFRAESTRUCTURE SOLUTIONS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO AV. ALEMANIA C/JAMES JOYCE NRO 5010 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL Y ASISTENCIA DE LOS SOCIOS 2.APERTURA DE LIBRO DE ACTAS 3.APROBACION DE UTILIDADES O PERDIDAS DE LA GESTIÓN 2020  4.ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 5.LECTURA Y FIRMA DE LA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "180248023", "matriculaAnterior": "00173239", "razonSocial": "TOTAL TELECOM INFRAESTRUCTURE SOLUTIONS LTDA."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "63675", "codigo": "CNVWYT331082", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALBORUM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALBORUM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO CURUPAU III AV. ROCA CORONADO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- APROBACION DE ESTADOS FINANCIEROS 2020  2.2.- POLITICAS A IMPLEMENTAR PARA AFRONTAR LA CRISIS DE LA PANDEMIA 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "369571024", "matriculaAnterior": "00401788", "razonSocial": "ALBORUM S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "29060", "codigo": "PUBXSV441623", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION DE EMPRESA UNIPERSONAL EN SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403721021", "matriculaAnterior": "00215970", "razonSocial": "EDYMAR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "2580", "codigo": "CNV5KB630964", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: QUALYTECH S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD QUALYTECH S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.ELIAS MENECES NRO 1500 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS-RECOMENDAR NO HACER INVERSIONES-ANALISIS DE LA SITUACION SOCIAL Y SALUD  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1022331023", "matriculaAnterior": "00009538", "razonSocial": "QUALYTECH S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "36343", "codigo": "CNVZBL930951", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LA ERNESTINA SERVICIOS AGROPECUARIOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LA ERNESTINA SERVICIOS AGROPECUARIOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 4TO ANILLO NRO 4200 EDIFICIO TORRE DUO PISO 8 OFICINA C DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DEL INFORME DE GESTIÓN 2020 2.CONSIDERACIÓN, ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "283932028", "matriculaAnterior": "00297054", "razonSocial": "LA ERNESTINA SERVICIOS AGROPECUARIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}]}}