{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "70797", "codigo": "CNVT9O836854", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SUPERTRAC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SUPERTRAC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EL PROGRESO, AV. PRINCIPAL  S/N  UV: 004 MZNO: 001 ZONA CENTRAL DE LA CIUDAD DE SAN JULIÁN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "383279021", "matriculaAnterior": "00419119", "razonSocial": "SUPERTRAC S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "14095", "codigo": "CNVK76S36844", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA AGROTRAC SRL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA AGROTRAC SRL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR N° 20, UV:36 MZNO:02 , ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "132455029", "matriculaAnterior": "00120170", "razonSocial": "IMPORTADORA AGROTRAC SRL"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "50737", "codigo": "CNV0XFJ36877", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INSTITUTO TÉCNICO ICI CON MATRÍCULA DE COMERCIO: 00364420        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: INGAVI ESQ. CORDILLERA,         N°: 525, ENTRE CALLES: S/N, UNIDAD VECINAL: 000D, MZA.: 0108, EDIFICIO: S/N, PISO: 3, N° DE OFICINA: 3 DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "4577936016", "matriculaAnterior": "00364420", "razonSocial": "INSTITUTO TÉCNICO ICI"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "10898", "codigo": "CNVJXAW36850", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOLUCIONES INTEGRALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOLUCIONES INTEGRALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTENEGRO BLOQUE B, Nº 5 ENTRE CALLE LADO BANCO FIE, EDF. SPICA, PISO 3 OF. Nº 1 ZONA SAN MIGUEL (DE MANERA VIRTUAL) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.ANÁLISIS DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DEL 2021. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2021. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL 2021. 6.DESIGNACIÓN Y/O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO TITULARES COMO SUPLENTES, OTORGAMIENTO DE FIANZAS Y FIJACIÓN DE REMUNERACIÓN. 7.DESIGNACIÓN Y/O RATIFICACIÓN DEL SINDICO TITULAR COMO SUPLENTE OTORGAMIENTO DE FIANZAS Y FIJACIÓN DE REMUNERACIÓN. 8.CONTRATACIÓN DE AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1006235022", "matriculaAnterior": "00103026", "razonSocial": "SOLUCIONES INTEGRALES S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "66602", "codigo": "CNV889G36867", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MARBELGROUP CON MATRÍCULA DE COMERCIO: 00408441        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LA GUARDIA,         N°: S/N, ENTRE CALLES: CALLE AMBORO E ISABEL LA CATOLICA, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: OESTE", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "6300914018", "matriculaAnterior": "00408441", "razonSocial": "MARBELGROUP"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "598", "codigo": "PUB3Z3754002", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1027955027", "matriculaAnterior": "00006594", "razonSocial": "FREMAR LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "44741", "codigo": "PUBNE7753999", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR FALLECIMIENTO DE SOCIO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "312932028", "matriculaAnterior": "00343619", "razonSocial": "TECHLOGIC GROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "29067", "codigo": "CNVII8Q36859", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA LANDMASCHINEN SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA LANDMASCHINEN SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 1ER. ANILLO, ZONA CENTRO HISTÓRICO, CALLE 6 DE AGOSTO N° 647 UV: 000A MZNO: 275B DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "211898029", "matriculaAnterior": "00216018", "razonSocial": "IMPORTADORA LANDMASCHINEN SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "81496", "codigo": "PUBN8WH53989", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425643026", "matriculaAnterior": "00450977", "razonSocial": "GAJRAJ INTERNATIONAL S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "37784", "codigo": "CNVAMFY36882", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO EMPRESARIAL \"VIRGEN DE LOS ALAMOS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO EMPRESARIAL \"VIRGEN DE LOS ALAMOS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LOS ALAMOS ESQUINA AV. COSTANERA N° 10, ZONA LA FLORIDA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "287686023", "matriculaAnterior": "00310905", "razonSocial": "GRUPO EMPRESARIAL \"VIRGEN DE LOS ALAMOS\" S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "79453", "codigo": "PUBGN0W53995", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "414749028", "matriculaAnterior": "00444404", "razonSocial": "CONSTRUCTORA SILICON GROUP S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "8293", "codigo": "CNV2ORD36667", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN .,  AV. GUALBERTO VILLARROEL Nº 1132  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.2.\tLECTURA DEL ACTA DE LA JUNTA ANTERIOR DEL 26 DE MARZO DE 2021 3.3.\tMEMORIA INFORME DEL DIRECTORIO 4.4.\tBALANCE GENERAL Y ESTADOS FINANCIEROS 5.5.\tINFORME DE AUDITORÍA EXTERNA Y DEL SÍNDICO 6.6.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  7.7.\tFIJACIÓN DEL MONTO DE CAUCIÓN DE LOS DIRECTORES 8.8.\tELECCIÓN DE DIRECTORES Y DEL SÍNDICO 9.9.\tFIJACIÓN DE LA REMUNERACIÓN DE LOS DIRECTORES Y DEL SINDICO 10.10.\tCONTRATACIÓN DE AUDITORES EXTERNOS 11.11.\tDESIGNACIÓN DE ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1009391028", "matriculaAnterior": "00014201", "razonSocial": "SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "5803", "codigo": "CNVGN0K36881", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AUDITORIO UBICADO EN EL PISO 1 DEL EDIFICIO TOWER, CALLE FEDERICO ZUAZO N°1771 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DEL DIRECTORIO DE ENTEL S.A. 2.MEMORIA ANUAL DE LA SOCIEDAD GESTIÓN 2021. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2021. 4.INFORME DEL SÍNDICO DE ENTEL S.A. 5.DISTRIBUCIÓN DE UTILIDADES O EN SU CASO EL TRATAMIENTO DE LAS PÉRDIDAS. 6.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DE DIRECTORES, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 7.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DEL SÍNDICO, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DEL AUDITOR EXTERNO Y EL MONTO A CONTRATAR. 9.RESPONSABILIDADES DE LOS DIRECTORES Y LOS SÍNDICOS, SI LAS HUBIESE. 10.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1020703023", "matriculaAnterior": "00013290", "razonSocial": "EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "22852", "codigo": "CNV3EU236899", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIVIAN TANKERS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIVIAN TANKERS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOS EUCALIPTOS Nº 180 ZONA BAJO LLOJETA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA SECRETARÍA DE LA ASAMBLEA. 2.VERIFICACIÓN DEL QUORUM LEGAL. 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA. 4.CONSIDERACIÓN DEL BALANCE GENERAL CON SUS RESPECTIVOS ESTADOS DE LA GESTIÓN 2021. 5.APROBAR O DETERMINAR EL DESTINO DE LAS UTILIDADES, SI LA HUBIERA O EL TRATAMIENTO QUE DARÁN A LAS PERDIDAS, EN SU CASO. 6.CONOCER, APROBAR O RECHAZAR LOS INFORMES DE LABORES DE LOS GERENTES O ADMINISTRADORES.  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "180778029", "matriculaAnterior": "00173821", "razonSocial": "BOLIVIAN TANKERS S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "69479", "codigo": "CNVBZHK36879", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA DICOPSS CON MATRÍCULA DE COMERCIO: 00415710        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE CARLOS LOAYZA,         N°: S/N, ENTRE CALLES: CASI ESQUINA CALLE NATANIEL AGUIRRE ATRAS DEL FPS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: EL CARMEN", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "7393123016", "matriculaAnterior": "00415710", "razonSocial": "DICOPSS"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "25435", "codigo": "PUBKPLK54004", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION DE AMPLIACION, RATIFICACION Y EXCLUSION DEL OBJETO SOCIAL Y POR CONSIGUIENTE MODIFICACION A LA ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "191424023", "matriculaAnterior": "00188171", "razonSocial": "TRUCKBOL S.R.L"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "77497", "codigo": "CNVRUTP36847", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ERSATZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ERSATZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SANTA ROSA ESQ. SAN SILVESTRE N° 5030, KM. 4 AL NORTE, ENTRE 5TO. Y 6TO. ANILLO UV: 0068 MZNO: 0043 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "397387023", "matriculaAnterior": "00438415", "razonSocial": "ERSATZ S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "44613", "codigo": "CNVVEYL36842", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOVIGEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOVIGEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. NICOLAS ORTIZ N° 545 UV: 0033 MZNO: 0043, BARRIO FAREMAFU DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "308754022", "matriculaAnterior": "00343312", "razonSocial": "BOVIGEN S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2118", "codigo": "CNVBJ5D36892", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORTEZ & CORTEZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORTEZ & CORTEZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA ESPERANZA AV. JUAN PABLO II N°4444 POR PLATAFORMA ZOOM, SE ENVIARA EL LINK AL CELULAR DE LAS SOCIAS REGISTRADO EN LA EMPRESA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.APROBACION DE ESTADOS FINANCIEROS GESTION 2021  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1017723022", "matriculaAnterior": "00008777", "razonSocial": "CORTEZ & CORTEZ S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2006", "codigo": "CNV3M4K36897", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HYDRO TRANS MITA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HYDRO TRANS MITA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA VILLANUEVA Nº 1007 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA SECRETARÍA DE LA ASAMBLEA. 2.VERIFICACIÓN DEL QUORUM LEGAL. 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA. 4.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2021. 5.DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1007145020", "matriculaAnterior": "00008608", "razonSocial": "HYDRO TRANS MITA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "8869", "codigo": "CNVN87836826", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANTEZANA 455 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CARTA DEL PRESIDENTE DEL DIRECTORIO 2.INFORME DE GESTIÓN DE JEFATURA MÉDICA Y GERENCIA GENERAL. 3.REPORTE ANUAL DE GOBIERNO CORPORATIVO. 4.APROBACIÓN DE INFORME DE AUDITORÍA EXTERNA GESTIÓN 2021. 5.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021. 6.TRATAMIENTO DE RESULTADOS DE GESTIÓN: PÉRDIDAS/UTILIDADES. 7.PRESUPUESTO Y PLAN DE ACCIÓN GESTIÓN 2022 POR GERENCIA GENERAL. 8.RATIFICACIÓN DE GERENCIA GENERAL.  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1023055029", "matriculaAnterior": "00041315", "razonSocial": "CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "29459", "codigo": "CNVU9QN36733", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IDEAL BUSINESS EXPRESS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IDEAL BUSINESS EXPRESS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE CAPITAN RAVELO NRO. 2157 SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.APROBACION EEFF 2021 - CIERRE 3.VARIOS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "224816026", "matriculaAnterior": "00219209", "razonSocial": "IDEAL BUSINESS EXPRESS LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "83320", "codigo": "PUB7LE853979", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CLAUSULA DEL DOMICILIO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425351024", "matriculaAnterior": "00457444", "razonSocial": "TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "7771", "codigo": "PUBUKZO53992", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE DISMINUCION DE CAPITAL SUSCRITO Y PAGADO Y POSTERIOR AUMENTO DE CAPITAL A LA SUMA DE BS. 100.000.000.-", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1000023024", "matriculaAnterior": "00013819", "razonSocial": "GAS & ELECTRICIDAD SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85023", "codigo": "PUB1O7G54005", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464174", "razonSocial": "ARQDICOM & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "21784", "codigo": "CNV568436834", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EDWIN LUIS FIGUEROA FERNANDEZ CON MATRÍCULA DE COMERCIO: 00166996        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. LAS AMERICAS ESQ. NAZARIA,         N°: 15, ENTRE CALLES: AV.  LAS AMERICAS  ESQ. NAZARIA  IGNACIA, UNIDAD VECINAL: S/N, MZA.: 2DO PASAJE #15, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: VILLA VENEZUELA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "8595033013", "matriculaAnterior": "00166996", "razonSocial": "EDWIN LUIS FIGUEROA FERNANDEZ"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "11041", "codigo": "CNVORIU36843", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENERSOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENERSOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOBLE VÍA A LA GUARDIA KM 3 ½ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS; 2.CONSIDERACIÓN DEL INFORME DE LA AUDITORÍA EXTERNA DE LA GESTIÓN 2021; 3.LECTURA DEL INFORME DEL SÍNDICO; 4.LECTURA Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021; 5.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 2021; 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021; 7.DESIGNACIÓN DE DIRECTORES Y SÍNDICO; 8.REMUNERACIÓN DE DIRECTORES Y SÍNDICO; 9.FIANZA DE DIRECTORES Y SÍNDICO; 10.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022; 11.LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1026889021", "matriculaAnterior": "00103508", "razonSocial": "ENERSOL S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "25478", "codigo": "CNVJWRM36825", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CREDISEGURO S.A. SEGUROS PERSONALES CON MATRÍCULA DE COMERCIO: 00188342        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA HERNANDO SILES ESQUINA CALLE 10,         N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE EMPRESARIAL ESIMSA, PISO: 9, N° DE OFICINA: S/N DE LA ZONA: OBRAJES", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "191310020", "matriculaAnterior": "00188342", "razonSocial": "CREDISEGURO S.A. SEGUROS PERSONALES"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "5971", "codigo": "CNVDXBH36830", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTES FINAL S/N, A TRAVÉS DEL USO DE UNA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN - PLATAFORMA VIRTUAL, TENIENDO COMO PUNTO DE TRANSMISIÓN PRINCIPAL LAS INSTALACIONES DEL COMPLEJO ADMINISTRATIVO DE LA SOCIEDAD, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE Y ESTADO DE RESULTADOS POR EL EJERCICIO CERRADO AL 31 DE DICIEMBRE DE 2021 2.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021 3.CONSIDERACIÓN DEL INFORME DE LA COMISIÓN FISCALIZADORA DE LA GESTIÓN 2021 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 5.RATIFICACIÓN, NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS DIETAS Y FIANZAS 6.RATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE SÍNDICOS TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS 7.RATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE LOS AUDITORES EXTERNOS 8.NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "14679", "codigo": "CNVA2P436816", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-27 A HORAS 07:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BARRIENTOS S/N KM 16 CARRETERA NUEVA COCHABAMBA – SANTA CRUZ  DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA. 2.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DE 2021. 4.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2021. 5.INFORME DEL SÍNDICO DE LA SOCIEDAD. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL 2021. 7.CONSIDERACIÓN Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA EMPRESA. 8.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 9.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 10.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 11.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD Y LA FORMA COMO DEBEN PRESTARLAS. 12.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE FUNDEMPRESA. 13.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "35903", "codigo": "CNVU6J836855", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FRANCISCO URBANO TOLA RAMOS", "resumen": "LA EMPRESA FRANCISCO URBANO TOLA RAMOS CON MATRÍCULA DE COMERCIO: 00293272 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE JOEL CAMACHO  ESQUINA NICOLAS ORTIZ, N° S/N  DE LA ZONA: MAYORAZGO", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "2460307014", "matriculaAnterior": "00293272", "razonSocial": "FRANCISCO URBANO TOLA RAMOS"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "72459", "codigo": "CNVGI8W36835", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NBNLIVING BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NBNLIVING BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FORTIN CORRALES, NO. 176, ENTRE CALLES: CALLE CAÑADA STRONGEST Y FORTIN TOLEDO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCE DE GESTIÓN 2021 2.TRATAMIENTO DE LAS UTILIDADES Y RESERVA LEGAL.  ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "387217026", "matriculaAnterior": "00423658", "razonSocial": "NBNLIVING BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "4753", "codigo": "PUB002D53929", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA DE MINERALES ESPECIALIZADOS S.A. \"COMINESA\"", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA DE MINERALES ESPECIALIZADOS S.A. \"COMINESA\" DE LA GESTIÓN: 2022", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1006239027", "matriculaAnterior": "00012993", "razonSocial": "COMPAÑIA DE MINERALES ESPECIALIZADOS S.A. \"COMINESA\""}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "54865", "codigo": "PUB3M7X53956", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "MODIFICACIÓN A LA CONSTITUCIÓN POR TRANSFERENCIA DE CUOTAS DE CAPITAL ENTRE SOCIOS Y CONSIGUIENTE RETIRO DE TRES SOCIOS", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "345963029", "matriculaAnterior": "00375523", "razonSocial": "SOLAR SUPERMERCADOS S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "57548", "codigo": "PUBXAW453914", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL A BS. 26.026.000", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "351593029", "matriculaAnterior": "00380955", "razonSocial": "INVERSIONES INMOBILIARIAS VIVENCAST S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "9809", "codigo": "PUBCVVU53917", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A. DE LA GESTIÓN: 2014", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1020117020", "matriculaAnterior": "00048267", "razonSocial": "DAZA SOFTWARE S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "83712", "codigo": "CNV2TXP36841", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA \"FORTALEZA ZPTLLS\" CON MATRÍCULA DE COMERCIO: 00458877        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA SAN BORJA,         N°: 3609, ENTRE CALLES: A UNA CUADRA DE LA AVENIDA ESPAÑA, UNIDAD VECINAL: VILA ADELA, MZA.: CALLE   TIMUSI, EDIFICIO: S/N, PISO: 0, N° DE OFICINA: 3609 DE LA ZONA: VILLA ADELA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "6179747019", "matriculaAnterior": "00458877", "razonSocial": "\"FORTALEZA ZPTLLS\""}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "67697", "codigo": "PUBYVP053957", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 550,000", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "382881024", "matriculaAnterior": "00411008", "razonSocial": "DARCATT S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "9808", "codigo": "PUBDWS153915", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A. DE LA GESTIÓN: 2013", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1020117020", "matriculaAnterior": "00048267", "razonSocial": "DAZA SOFTWARE S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "9813", "codigo": "PUBC4ZX53923", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DAZA SOFTWARE S.A. DE LA GESTIÓN: 2018", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1020117020", "matriculaAnterior": "00048267", "razonSocial": "DAZA SOFTWARE S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "82291", "codigo": "PUB9V5953941", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00453896", "razonSocial": "KILLALAB S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "78920", "codigo": "CNVRR1E36822", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GESTORES DE PAPELES CORPORATIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTORES DE PAPELES CORPORATIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SÁNCHEZ BUSTAMANTE N° 302, TORRE 4 PISO 8 QUE SERÁ EL PUNTO DE TRANSMISIÓN, PARA LA REUNIÓN DE FORMA VIRTUAL (NO PRESENCIAL), A TRAVÉS DEL PROGRAMA DE REUNIONES VIRTUALES ZOOM, CONFORME A LOS LINEAMIENTOS ESTABLECIDOS EN LA RESOLUCIÓN MINISTERIAL MDPYEP N° 146.2000 DE 20 DE JULIO DE 2020 EMITIDA POR EL MINISTERIO DE DESARROLLO PRODUCTIVO Y ECONOMÍA PLURAL  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021. 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021 4.LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA E INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 6.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES Y SÍNDICOS. 7.FIJACIÓN DE DIETAS PARA DIRECTORES Y SÍNDICOS. 8.CONSTITUCIÓN DE FIANZA PARA DIRECTORES Y SÍNDICOS. 9.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "412595022", "matriculaAnterior": "00442827", "razonSocial": "GESTORES DE PAPELES CORPORATIVOS S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "13345", "codigo": "PUB6WJS53960", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "135225028", "matriculaAnterior": "00115488", "razonSocial": "\"PACO & LOPEZ\" IMPORT-EXPORT LTDA."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "67809", "codigo": "CNVHOTF36834", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CENTRO DE FORMACION INTEGRAL \"REGALITO DE DIOS\" CON MATRÍCULA DE COMERCIO: 00411292        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: RAUL SALMON,         N°: 89, ENTRE CALLES: ESQUINA CALLE 5, UNIDAD VECINAL: S/N, MZA.: S/N, PISO: 2, N° DE OFICINA: S/N DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "6158222011", "matriculaAnterior": "00411292", "razonSocial": "CENTRO DE FORMACION INTEGRAL \"REGALITO DE DIOS\""}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "29256", "codigo": "CNVFIF336834", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LIBRERIA NUEVA ERA CON MATRÍCULA DE COMERCIO: 00217607        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: B/EL PARI AV. PREFECTO RIVAS,         N°: SN, ENTRE CALLES: S/N, UNIDAD VECINAL: 028, MZA.: 000, EDIFICIO: GALERIA EMANUEL, PISO: P.B., N° DE OFICINA: 0 DE LA ZONA: BARRIO EL PARI", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "6373541013", "matriculaAnterior": "00217607", "razonSocial": "LIBRERIA NUEVA ERA"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "83318", "codigo": "CNVRWCX36830", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L. CON MATRÍCULA DE COMERCIO: 00457444        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 12 GAZPAR ZUÑIGA,         N°: 2574, ENTRE CALLES: AV. BOLIVIA Y AV. TOMAS KATARI, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 2574 DE LA ZONA: VILLA ALEMANIA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "425351024", "matriculaAnterior": "00457444", "razonSocial": "TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "60169", "codigo": "PUB04N953973", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "357253024", "matriculaAnterior": "00390943", "razonSocial": "\"FRATERNITE MASTER CHICKEN S.R.L.\""}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "83022", "codigo": "PUBSH7Z53954", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DECIMA SEPTIMA DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "416970025", "matriculaAnterior": "00456303", "razonSocial": "ACEROSPAURITO S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "82292", "codigo": "PUB450Z53940", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: KILLALAB S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: KILLALAB S.R.L.", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00453896", "razonSocial": "KILLALAB S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "73678", "codigo": "CNVJPC636837", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: KIDNEYLIFE CENTER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD KIDNEYLIFE CENTER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BOLIVIA NRO 1130 ZONA BOLIVAR MUNICIPAL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE GENERAL Y ESTADO DE RESULTADOS GESTION 2021 2.EVALUAR POLITICA EMPRESARIAL Y APROBAR NUEVOS PROYECTOS DE SER NECESARIO  ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "389245027", "matriculaAnterior": "00427095", "razonSocial": "KIDNEYLIFE CENTER S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}]}}