{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "8741", "codigo": "CNVGSMR30872", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JIMENEZ LIMITADA \"LA CASTELLANA\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JIMENEZ LIMITADA \"LA CASTELLANA\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AGUSTIN VIRREIRA, NRO 1967 ZONA AMERICA  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.TRATAMIENTO DE LOS RESULTADOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1011083023", "matriculaAnterior": "00038402", "razonSocial": "JIMENEZ LIMITADA \"LA CASTELLANA\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3422", "codigo": "CNVRYC330777", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHIPPING SERVICES BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHIPPING SERVICES BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AREQUIPA 8221 EDIFICIO SHOPPING SUR LOCAL 3 NIVEL 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3. INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31/12/2020 4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1004999023", "matriculaAnterior": "00012002", "razonSocial": "SHIPPING SERVICES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "462", "codigo": "CNVQYTC30801", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LABORATORIOS ALFA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE LABORATORIOS ALFA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BUSCH NRO. 1970,  A TRAVÉS DE PLATAFORMA VIRTUAL ZOOM, DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE PRESIDENTE Y SECRETARIO. 2.-\tVERIFICACIÓN DE QUÓRUM. 3.-\tPRESENTACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS POR LA GESTIÓN 01 DE ENERO 2020 AL 31 DE DICIEMBRE 2020. 4.-\tCONSIDERACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 01 DE ENERO 2020 AL 31 DE DICIEMBRE 2020.  5.-\tINFORME DEL SÍNDICO. 6.-\tDICTAMEN DE LA AUDITORÍA EXTERNA. 7.-\tTRATAMIENTO DE LOS RESULTADOS. 8.-\tELECCIÓN DEL DIRECTORIO PARA LA GESTIÓN ABRIL 2021 A MARZO 2022 9.-\tELECCIÓN DEL SÍNDICO PARA LA GESTIÓN ABRIL 2021 A MARZO 2022 10.-\tREMUNERACIÓN DE LOS DIRECTORES Y EL SÍNDICO. 11.-\tFIANZA DE LOS DIRECTORES Y EL SÍNDICO. 12.-\tELECCIÓN DE AUDITORÍA EXTERNA PARA LA GESTIÓN ENERO 2021 A DICIEMBRE 2021. 13.-\tAPROBACIÓN DEL ACTA. 14.-\tFIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020147022", "matriculaAnterior": "00006423", "razonSocial": "LABORATORIOS ALFA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2377", "codigo": "CNVC5P630907", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ABDON SAAVEDRA N° 1920 UV: S/N MZNO: S/N EDIFICIO: ALBACETE PISO: M1 OFICINA: M1-A ZONA: SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1001837021", "matriculaAnterior": "00009204", "razonSocial": "EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2355", "codigo": "CNV1MJX30741", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE EDUCACION UTASAWA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE EDUCACION UTASAWA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CINCO NO. 594, ZONA ACHUMANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.INFORME Y APROBACIÓN DE BALANCE GENERAL AL 31/12/2020 4.ELABORACIÓN, LECTURA , APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "125095020", "matriculaAnterior": "00009164", "razonSocial": "CENTRO DE EDUCACION UTASAWA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42455", "codigo": "CNVJBQY30681", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO VIVA COLORS BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO VIVA COLORS BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARANZAIS N°105, MEDIANTE LA PLATAFORMA DIGITAL ZOOM DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2.REVISIÓN DE PROCESOS ADMINISTRATIVOS 3.REDISEÑO DE POLÍTICAS EMPRESARIALES 4.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "301808025", "matriculaAnterior": "00334812", "razonSocial": "GRUPO VIVA COLORS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57080", "codigo": "PUBSUSX41559", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL 100,000", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "360895021", "matriculaAnterior": "00380020", "razonSocial": "GUPEC S.R.L. ESTUDIO Y CONSTRUCTORA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "33274", "codigo": "CNVDUSD30900", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE MULTISERVICIOS INTEGRALES, INVERSIONES Y CORRETAJE - MULTISERVICIOS, CITRUMAYU S,R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE MULTISERVICIOS INTEGRALES, INVERSIONES Y CORRETAJE - MULTISERVICIOS, CITRUMAYU S,R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "248426028", "matriculaAnterior": "00264663", "razonSocial": "EMPRESA DE MULTISERVICIOS INTEGRALES - MULTISERVICIOS, CITRUMAYU S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61175", "codigo": "CNVP4JS30796", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RECIPROCO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RECIPROCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PABLO BUSCH ESQ. ADOLFO FLORES EDIF. OMNIA SUITES OF.403  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1- APERTURA DE SESIÓN 2.2- REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359948027", "matriculaAnterior": "00396118", "razonSocial": "RECIPROCO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "23577", "codigo": "PUBU9BV41552", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "184278022", "matriculaAnterior": "00178704", "razonSocial": "IMNORTE INDUSTRIA MOLINERA DEL NORTE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "76726", "codigo": "CNVU7Z530895", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSTRUCTORA GRIZZLY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSTRUCTORA GRIZZLY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSE MARIA YAÑEZ # 32 ESQ. MONS. JUAN TARSICIO SEENER DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACIÓN 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 3.REDACCIÓN Y LECTURA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "395432024", "matriculaAnterior": "00436272", "razonSocial": "CONSTRUCTORA GRIZZLY S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58158", "codigo": "CNVG15V30686", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LOS LOTES S/N. ZONA PALMAR DEL ORATORIO. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUORUM. 2.- APROBACIÓN DE LOS ESTADOS FINANCIEROS AÑO 2020. 3.- ELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00382179", "razonSocial": "IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "4357", "codigo": "CNV4HMG30485", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR Y SEPTIMO ANILLO ANILLO . DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE ACTA ANTERIOR.- 2.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL  31 DE DICIEMBRE DE 2020 Y BALANCE.- 3.DE LA RESERVA LEGAL.- 4.DESTINO DE LOS RESULTADOS ACUMULADOS Y DE LA GESTIÓN.- 5.DICTAMEN DE LA AUDITORIA EXTERNA.- 6.INFORME DEL SÍNDICO ÚNICO DE LA EMPRESA.- 7.DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD PARA LA GESTIÓN 2021 Y SINDICO SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN.- 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021.- 9.ELECCIÓN DE DIRECTORES PARA LA GESTIÓN 2021 Y ASIGNACIÓN DE SUS DIETAS.- 10.DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028753027", "matriculaAnterior": "00012883", "razonSocial": "COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "75591", "codigo": "CNVXJ5930767", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BUSINESSIMPORTGLOBAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BUSINESSIMPORTGLOBAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ABDÓN SAAVEDRA NRO. 2315 DE LA ZONA DE SOPOCACHI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "393815028", "matriculaAnterior": "00433007", "razonSocial": "BUSINESSIMPORTGLOBALCOMEXCOM S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58213", "codigo": "CNVBNGF30915", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS HERRERA-PETROL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS HERRERA-PETROL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO, LA PAZ DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "352097022", "matriculaAnterior": "00382316", "razonSocial": "TRANS HERRERA-PETROL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "12767", "codigo": "CNVMFTG30721", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ENRIQUE PEÑARANDA L34 OF 4B DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 3.- INFORME DEL SÍNDICO. 4.- TRATAMIENTO DE RESULTADOS. 5.- NOMBRAMIENTO O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 6.- NOMBRAMIENTO O RATIFICACIÓN DE SÍNDICO TITULAR DE LA SOCIEDAD. 7.- DETERMINACIÓN DE REMUNERACIONES Y FIANZAS DE LOS DIRECTORES Y SÍNDICO.; 1.\tPOSESIONAMIENTO DEL DIRECTORIO. 2.\tDESIGNACIÓN DE LA MESA DIRECTIVA. 3.\tRATIFICACIÓN DE LA GERENTE GENERAL Y PODER GENERAL DE ADMINISTRACIÓN.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1030787026", "matriculaAnterior": "00111623", "razonSocial": "IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61288", "codigo": "CNVAHX530324", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ROSSANNG ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ROSSANNG ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANCHEZ LIMA N° 2206.- ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "360700027", "matriculaAnterior": "00396380", "razonSocial": "ROSSANNG ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52337", "codigo": "CNV9IM930233", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ASAI GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ASAI GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CIRCUNVALACION ESQUINA AV. PANAMERICANA DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS GESTION 2020 2.DISTRIBUCION UTILIDADES GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "337496022", "matriculaAnterior": "00370113", "razonSocial": "ASAI GAS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "5850", "codigo": "CNVQTSU30249", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TRENES CONTINENTALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TRENES CONTINENTALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JOSÉ SALMÓN BALLIVIÁN (LOS ALAMOS) NO. 322,  ZONA LA FLORIDA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2020, DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD CERRADOS AL 31 DE DICIEMBRE DE 2020, Y DEL INFORME DEL SÍNDICO. 2.CONSIDERACIÓN DE LOS RESULTADOS DE LA GESTIÓN 2020. 3.RENOVACIÓN Y/O RATIFICACIÓN DEL DIRECTORIO Y SÍNDICOS. FIANZAS Y REMUNERACIONES. 4.DESIGNACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1006887029", "matriculaAnterior": "00013300", "razonSocial": "TRENES CONTINENTALES S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79283", "codigo": "PUB4MA141505", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403353026", "matriculaAnterior": "00443902", "razonSocial": "EMPRESA MORCONST S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79285", "codigo": "PUB4M0R41507", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "404811027", "matriculaAnterior": "00443908", "razonSocial": "INMOBILIARIA INVERCACS S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "37844", "codigo": "CNVZUH530557", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IRCAP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IRCAP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. COSTANERITA Nº 333 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "286054024", "matriculaAnterior": "00311362", "razonSocial": "IRCAP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79286", "codigo": "PUBVT9Q41511", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443913", "razonSocial": "AFINCO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79291", "codigo": "PUBTPYN41518", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1001187027", "matriculaAnterior": "00443933", "razonSocial": "MASTIQUE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "838", "codigo": "CNVEGV130651", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUIS CRESPO N° 1703  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1) APROBACIÓN DE ESTADOS FINANCIEROS. 2)TRATAMIENTO DE RESULTADOS.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1005973022", "matriculaAnterior": "00006919", "razonSocial": "LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "64255", "codigo": "CNVBL4J30343", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LA VIENNESA S.R.L.", "resumen": "LA EMPRESA LA VIENNESA S.R.L. CON MATRÍCULA DE COMERCIO: 00403028 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CAMACHO, N° 1574, PISO: PLANTA BAJA  DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "370569028", "matriculaAnterior": "00403028", "razonSocial": "LA VIENNESA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3594", "codigo": "CNVIQPS30664", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:05, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 8 DE DICIEMBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1016709028", "matriculaAnterior": "00012602", "razonSocial": "ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39801", "codigo": "CNV1XNM30600", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INSTALSERV S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INSTALSERV S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUIS EGUIA REYNOLDS Nº 1020 ZONA SAN PEDRO ALTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS EEFF-2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "293630020", "matriculaAnterior": "00323522", "razonSocial": "INSTALSERV S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "74397", "codigo": "CNVKISI30293", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GLORIA ALICIA GORDILLO ROMERO CON MATRÍCULA DE COMERCIO: 00429593        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: LA PAZ,         N°: 4987, ENTRE CALLES: AROMA Y BELZU, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "4021240015", "matriculaAnterior": "00429593", "razonSocial": "GLORIA ALICIA GORDILLO ROMERO"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1015", "codigo": "CNV0OR230325", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNATIONAL BOLIVIAN PACKERS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNATIONAL BOLIVIAN PACKERS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-05-07 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA AL NORTE KM. 9, EDIFICIO INBOLPACK SRL. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL RESULTADO DEL EJERCICIO FISCAL, GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1015461020", "matriculaAnterior": "00007168", "razonSocial": "INTERNATIONAL BOLIVIAN PACKERS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "68208", "codigo": "CNV0V9030434", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA QUIALMED CON MATRÍCULA DE COMERCIO: 00412299        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV.BOLIVIA,         N°: 300, ENTRE CALLES: ENTRE AVENIDA CESAR VALDEZ Y CALLE 1, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: 1, N° DE OFICINA: S/N DE LA ZONA: VILLA ALEMANIA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "6821026016", "matriculaAnterior": "00412299", "razonSocial": "QUIALMED"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38544", "codigo": "CNVB6XW30347", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMTEORTIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMTEORTIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALACOTO, CALLE 20 NO. 8034 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN RESULTADOS ECONÓMICOS 2.APROBACIÓN ESTADOS FINANCIEROS 3.CONSTITUCIÓN RESERVA LEGAL 4.DISTRIBUCIÓN UTILIDADES ACUMULADAS 5.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "288326028", "matriculaAnterior": "00317529", "razonSocial": "IMTEORTIZ S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39436", "codigo": "CNV5Y9T30510", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROTECCION ELECTRONICA GPS SRL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROTECCION ELECTRONICA GPS SRL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA OBRAJES CALLE 6  AV. HERNANDO SILES EDIFICIO ROSA ESTEFANIA NO5195 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBAR, MODIFICAR Y DISCUTIR LOS ESTADOS FINANCIEROS GESTION 2020 2.APROBACION ANUAL DE CUENTAS, ASI COMO APROBACION DE GANANCIAS  Y DISTRIBUCION DE UTILIDADES Y TRATAMIENTO DE PÉRDIDAS. 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "292856020", "matriculaAnterior": "00321821", "razonSocial": "PROTECCION ELECTRONICA GPS SRL"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "35587", "codigo": "CNVSWOB30399", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA LUISA Nº 1085 AVENIDA UNION DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.OTROS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "272848025", "matriculaAnterior": "00289666", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "75263", "codigo": "CNVMV0J30492", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ANDESRC LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ANDESRC LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO TORRE DUO PISO 1 OF 1A AV. 4TO ANILLO ESQ. VICTOR PINTO EQUIPETROL NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ORDEN DEL DÍA CONVOCATORIA 2.INFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020 3.DESIGNACIÓN DE SOCIOS PARA EL ACTA CORRESPONDIENTE 4.CIERRE DE ASAMBLEA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "393003026", "matriculaAnterior": "00431983", "razonSocial": "ANDESRC LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3567", "codigo": "CNVQPT530449", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: APLICACIONES TECNOLOGICAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD APLICACIONES TECNOLOGICAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SOPOCACHI CALLE PEDRO SALAZAR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN DE ESTADOS FINANCIEROS 2.APROBACIÓN DE DIVIDENDOS 3.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1016415029", "matriculaAnterior": "00012530", "razonSocial": "APLICACIONES TECNOLOGICAS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1844", "codigo": "CNVDKF130481", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOCIEDAD PERLA ANDINA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD PERLA ANDINA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PUERTO CARABUCO ENTRADA AL PUEBLO DE CARABUCO NO. S/N UV: S/N MZNO: S/N ZONA: S/N DE LA CIUDAD DE PUERTO CARABUCO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1..- APROBACION DE ESTADOS FINANCIEROS  2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "120885026", "matriculaAnterior": "00008422", "razonSocial": "SOCIEDAD PERLA ANDINA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1939", "codigo": "CNVXQLZ30475", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SURTIDOR VICTORIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SURTIDOR VICTORIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NO 220 ZONA 12 DE OCTUBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN DE INFORMES, BALANCE, IMPUESTOS Y UTILIDADES GESTIÓN 2020.  2.PRESUPUESTO PARA LA GESTIÓN 2021 3.VARIOS.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020297025", "matriculaAnterior": "00008524", "razonSocial": "SURTIDOR VICTORIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "70013", "codigo": "CNV4XPS30606", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: CONSULTORA \"SAJONIA\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA \"SAJONIA\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MONTES EDIFICIO DE COL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y PRESENTACIÓN DE ESTADOS FINANCIEROS 2.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "382200027", "matriculaAnterior": "00417026", "razonSocial": "CONSULTORA \"SAJONIA\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8244", "codigo": "CNV4ONO30302", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA DOBLE VÍA A LA GUARDIA KM 7 1/2  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACIÓN A YPFB TRANSPORTE S.A. PARA LA COMPRA DE APORTACIONES, A TRAVÉS DE YPFB TRANSPORTE DO BRASIL HOLDING LTDA., EN TRANSPORTADORA BRASILEIRA GASODUTO BOLÍVIA-BRASIL S.A.-TBG S.A., EN FUNCIÓN DE LA MEJOR OPCIÓN DE COMPRA (33,33 % DE CUOTAS DE TOTAL GAS & POWER BRAZIL EN BBPP HOLDINGS LTDA. O HASTA 8% DE ACCIONES DE FLUXYS S.A.), BUSCANDO LOS MAYORES BENEFICIOS PARA YPFB TRANSPORTE S.A. 2.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "21890", "codigo": "CNVYIPQ30391", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "167944023", "matriculaAnterior": "00167509", "razonSocial": "TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "60448", "codigo": "CNVH8UR30412", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO PROYAGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO PROYAGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN VILLA ESPERANZA S/N EDIF: TERM. INTERPROVINCIAL EL ALTO PISO 1 OF 12 AV. JOSE ARZABE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.OTROS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "358657027", "matriculaAnterior": "00391988", "razonSocial": "GRUPO PROYAGRO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16938", "codigo": "CNV31RV30410", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO TERRAGAS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO TERRAGAS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA LAS CARRERAS KM 17 S/N ZONA LAS CARRERAS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "155308021", "matriculaAnterior": "00137425", "razonSocial": "ESTACION DE SERVICIO TERRAGAS LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2021", "codigo": "CNVZV0930619", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ABACOS LTDA. ASISTENCIA BASICA EN COMPUTACION Y SISTEMAS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ABACOS LTDA. ASISTENCIA BASICA EN COMPUTACION Y SISTEMAS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 14 DE SEPTIEMBRE Nª4655 EDIFICIO MILENIO PISO 1 OFICINA 104 ZONA OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ORDEN DEL DIA Nª1 LECTURA DEL ACTA ANTERIOR  2.ORDEN DEL DIA Nª2 PRESENTACION DE ESTADOS FINANCIEROS 3.ORDEN DEL DIA Nª3 PRONUNCIACION SOCIOS  4.ORDEN DEL DIA Nª4 VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1002031023", "matriculaAnterior": "00008617", "razonSocial": "ABACOS LTDA. ASISTENCIA BASICA EN COMPUTACION Y SISTEMAS LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "46896", "codigo": "PUB27HO41517", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 4,092,000", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "312500023", "matriculaAnterior": "00350679", "razonSocial": "INDUSTRIA BOLIVIANA DE CEREALES -INBOLCER S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "15703", "codigo": "CNV0AAZ30355", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INAMTRADES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INAMTRADES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FELIX EGUINO N° 333 ZONA ALTO OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "147520020", "matriculaAnterior": "00130059", "razonSocial": "INAMTRADES S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8597", "codigo": "CNVZT1X30456", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO TEOPONTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO TEOPONTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. COSTANERITA Nº 333 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "387332024", "matriculaAnterior": "00035275", "razonSocial": "ESTACION DE SERVICIO TEOPONTE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1103", "codigo": "CNVXFVD30388", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 25 DE COTA COTA N°32  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE ACTA ANTERIOR 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 3.DISTRIBUCIÓN DE UTILIDADES GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1006999021", "matriculaAnterior": "00007285", "razonSocial": "SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "73653", "codigo": "CNVSV9326633", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WEWORKING S.R.L.", "resumen": "LA EMPRESA WEWORKING S.R.L. CON MATRÍCULA DE COMERCIO: 00427041 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE JUAN COIMBRA, N° S/N, UNIDAD VECINAL: 01, MZA.: 01, EDIFICIO: ZEBALLOS, PISO: 3 , N° DE OFICINA: 1  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389177021", "matriculaAnterior": "00427041", "razonSocial": "WEWORKING S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "30506", "codigo": "CNVOCSG30436", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ESTRUCTURANTE # 200 ZONA CHIJINI ALTO  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN O RECHAZO DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN Y DISTRIBUCIÓN DE UTILIDADES.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "223912023", "matriculaAnterior": "00228266", "razonSocial": "EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/23"}]}}