{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "9799", "codigo": "CNV8II530198", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AEROPUERTO INTERNACIONAL DE VIRU VIRU DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.CONSIDERACIÓN DE RENUNCIA, REMOCIÓN DE DIRECTORES Y SÍNDICO. 3.CONFORMACIÓN DEL NUEVO DIRECTORIO, ELECCIÓN DE MESA DIRECTIVA, DETERMINACIÓN DE FIANZA Y REMUNERACIÓN DE LOS DIRECTORES. 4.NOMBRAMIENTO DEL SÍNDICO DE LA SOCIEDAD Y DETERMINACIÓN DE FIANZA Y REMUNERACIÓN. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL, BALANCE GENERAL ESTADOS DE RESULTADOS DEBIDAMENTE AUDITADOS E INFORME DEL SÍNDICO, TODOS CORRESPONDIENTES A LA GESTIÓN 2020. 6.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. 7.LAS RESPONSABILIDADES DE LOS DIRECTORES Y SÍNDICOS SI LAS HUBIERE. 8.Y OTROS VARIOS RELATIVOS A LA EMPRESA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "1028499029", "matriculaAnterior": "00048210", "razonSocial": "SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA EN LIQUIDACIÓN"}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "77438", "codigo": "CNV8KLH30213", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NWC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NWC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE VILLALOBOS 1466, EDIFICIO HUARI PISO 5, OFICINA B DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ART.. 205.- (ASAMBLEA ANUAL). LA ASAMBLEA ORDINARIA SE REUNIRÁ, POR LO MENOS, UNA VEZ AL AÑO, EN EL DOMICILIO Y ÉPOCA FIJADA EN LA ESCRITURA SOCIAL Y, A MÁS TARDAR, DENTRO DE LOS TRES MESES DE CERRADO EL EJERCICIO ECONÓMICO DE LA SOCIEDAD. (ARTS. 206, 217, 218 CÓDIGO DE COMERCIO)  ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "170150026", "matriculaAnterior": "00438215", "razonSocial": "NWC S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "45730", "codigo": "CNV1ZPT30185", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2020.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 6.TRATAMIENTO DE RESULTADOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "14405", "codigo": "PUB1NC041437", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION  TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2021-03-19T04:00:00.000Z", "empresa": {"matricula": "141255027", "matriculaAnterior": "00122013", "razonSocial": "PROMILK PRODUCCION CAPRINA S.R.L."}, "fechaPublicacionFormato": "2021/03/19"}, {"id": "49612", "codigo": "PUBFAUM41350", "titulo": "DISOLUCION Y/O LIQUIDACION Y CONSIGUIENTE CANCELACION DE MAT RICULA DE COMERCIO", "resumen": "DISOLUCION Y/O LIQUIDACION Y CONSIGUIENTE CANCELACION DE MAT RICULA DE COMERCIO", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "328300029", "matriculaAnterior": "00360297", "razonSocial": "EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "67290", "codigo": "CNV5OXY30138", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ADSATOS S.R.L. CON MATRÍCULA DE COMERCIO: 00410000        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE TUCUMAN 6 ESTE,         N°: 4, ENTRE CALLES: B/ EQUIPETROL, UNIDAD VECINAL: 034, MZA.: 016, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "376364028", "matriculaAnterior": "00410000", "razonSocial": "ADSATOS S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "4498", "codigo": "CNVE61R30168", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ NRO. 8484 - CALLE 21 ESQ. JOSÉ MARÍA ZALLES CALACOTO  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA A LA JUNTA 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL BANCO AL 31 DE DICIEMBRE DE 2020 3.INFORME DEL SÍNDICO 4.INFORME DE LOS AUDITORES EXTERNOS 5.CONSIDERACIÓN DE LA MEMORIA ANUAL  6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020 7.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL CONGLOMERADO CONSOLIDADO FINANCIERO 8.CUMPLIMIENTO DE LAS CIRCULARES Y NORMATIVA DE LA ASFI 9.ELECCIÓN DEL DIRECTORIO 10.ELECCIÓN DE SÍNDICO 11.REMUNERACIONES Y CAUCIÓN DE DIRECTORES Y SÍNDICO 12.NOMINACIÓN DE AUDITORES EXTERNOS 13.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA 14.DESIGNACIÓN DE REPRESENTANTE PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "4503", "codigo": "CNVZSCH30170", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ NRO. 8484 – CALLE 21 ESQ. JOSÉ MARÍA ZALLES CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA A LA JUNTA 2.AUMENTO DE CAPITAL PAGADO PRODUCTO DE UTILIDADES DE LA GESTIÓN ANTERIOR Y RESERVAS VOLUNTARIAS NO DISTRIBUIBLES 3.EMISIÓN DE NUEVAS ACCIONES 4.APORTE DE UTILIDADES NETAS DE LA GESTIÓN 2020 PARA EL CUMPLIMIENTO DE LA FUNCIÓN SOCIAL DE LOS SERVICIOS FINANCIEROS 5.CONSIDERACIÓN DE AUTORIZACIÓN DE LA PRIMERA EMISIÓN DE BONOS DENTRO DEL PROGRAMA DE EMISIONES DE BONOS PARA SU NEGOCIACIÓN EN EL MERCADO DE VALORES Y LAS CARACTERÍSTICAS ESPECÍFICAS DE LA PRIMERA EMISIÓN 6.INFORME RESPECTO DE PREVISIÓN GENÉRICA CONSTITUIDA EN LA GESTIÓN PASADA 7.INFORME SOBRE EL DESARROLLO DEL NUEVO CORE BANCARIO 8.INFORME DE GOBIERNO CORPORATIVO DE LA GESTIÓN 2020 9.RATIFICACIÓN DE LAS MODIFICACIONES A LOS INSTRUMENTOS DE GOBIERNO CORPORATIVO 10.CORRESPONDENCIA CON EL CONSEJO SUPERIOR ESTRATÉGICO DE LAS EMPRESAS PÚBLICAS (COSEEP) 11.PROGRAMAS DE RESPONSABILIDAD SOCIAL EMPRESARIAL 12.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA 13.DESIGNACIÓN DE REPRESENTANTE PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "30157", "codigo": "PUBHOLA41396", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS POR RETIRO DE SOCIOS Y DISMINUCION DE CAPITAL A BS. 11,784,000", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "237204026", "matriculaAnterior": "00224460", "razonSocial": "LOMA SANTA S.R.L"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "16914", "codigo": "PUB5RT041345", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "155100020", "matriculaAnterior": "00137326", "razonSocial": "URZACOM SRL"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "6147", "codigo": "CNVIQSL30171", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE SERVICIOS Y CONSTRUCCIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE SERVICIOS Y CONSTRUCCIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ITURRALDE NO. 1309 ZONA MIRAFLORES  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2020.  2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2020.  3.INFORME DEL SÍNDICO.  4.DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS DE LA GESTIÓN 2020.  5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO. 6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y DEL SÍNDICO.  7.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1020673029", "matriculaAnterior": "00013359", "razonSocial": "ENDE SERVICIOS Y CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "16913", "codigo": "PUBBEEN41358", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARATIVA A LA CEDULA DE IDENTIDAD DE SOCIA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "155100020", "matriculaAnterior": "00137326", "razonSocial": "URZACOM SRL"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "16793", "codigo": "PUBXNVB41391", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA SOBRE REDUCCION DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "153572021", "matriculaAnterior": "00136501", "razonSocial": "ESTANCIAS POPAYAN S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "11068", "codigo": "CNVHPFK30190", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: EMPRESA PRESTADORA DE SERVICIOS TURISTICOS LUNA SALADA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA PRESTADORA DE SERVICIOS TURISTICOS LUNA SALADA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 14 DE SEPTIEMBRE ZONA DE OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.TRATAMIENTO DE CUENTAS POR COBRAR 2.MODIFICACIÓN A ESCRITURA DE CONSTITUCIÓN  ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1023657020", "matriculaAnterior": "00103651", "razonSocial": "EMPRESA PRESTADORA DE SERVICIOS TURISTICOS LUNA SALADA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79098", "codigo": "CNVBLCE30174", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GABRIELA OSHIN RICALDI FABRICA CON MATRÍCULA DE COMERCIO: 00443350        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE TAMARINDO,         N°: 4, ENTRE CALLES: S/N, UNIDAD VECINAL: 203, MZA.: 003, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO EL DORADO NORTE", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "11323265011", "matriculaAnterior": "00443350", "razonSocial": "GALEX GNV"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "69317", "codigo": "PUBY21X41346", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: JUANDIABLO S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: JUANDIABLO S.R.L.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00415305", "razonSocial": "JUANDIABLO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "69318", "codigo": "PUBADWT41347", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00415305", "razonSocial": "JUANDIABLO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79210", "codigo": "PUBC1T241395", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403137024", "matriculaAnterior": "00443713", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL SANVERDI S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79206", "codigo": "PUBYRJ541384", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403412024", "matriculaAnterior": "00443694", "razonSocial": "BIGAUDIT COMPANY SERVICE LTDA."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79203", "codigo": "PUB2OTQ41378", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE GAMANINVERSIONES S.R.L.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "404027024", "matriculaAnterior": "00443683", "razonSocial": "GAMANINVERSIONES S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79201", "codigo": "PUBNMGD41375", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ACLARATIVA DE LA CLAUSULA TERCERA Y DECIMA NOVENA.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "400817022", "matriculaAnterior": "00443682", "razonSocial": "AQUABO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79200", "codigo": "PUB697I41374", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "400817022", "matriculaAnterior": "00443682", "razonSocial": "AQUABO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79198", "codigo": "PUB0CGF41369", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443680", "razonSocial": "REVIVE MEDICAL GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79197", "codigo": "PUBY1U541367", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "409949025", "matriculaAnterior": "00443679", "razonSocial": "COLVESA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79196", "codigo": "PUBWI6R41366", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "402419024", "matriculaAnterior": "00443674", "razonSocial": "IKLV S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79195", "codigo": "PUB8X9541363", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403122020", "matriculaAnterior": "00443673", "razonSocial": "SIIRU S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79192", "codigo": "PUB2V4X41360", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "411341027", "matriculaAnterior": "00443667", "razonSocial": "MINERA ANDINA BOLIVIA (MINERANBOL) S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "10671", "codigo": "PUBVJYV41382", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD POR MODIFICACION A LA CLAUSULA DEL DOMICILIO", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1002311028", "matriculaAnterior": "00101690", "razonSocial": "UTAMA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "51544", "codigo": "PUBVM7141390", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL E INGRESO DE NUEVO SOCIO, MODIFICACION A LA CLAUSULA SEGUNDA Y TERCERA DE LA CONSTITUCION", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "331116020", "matriculaAnterior": "00367386", "razonSocial": "VORAK S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "51543", "codigo": "CNVSAWZ30153", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA VORAK S.R.L. CON MATRÍCULA DE COMERCIO: 00367386        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE SAN SALVADOR,         N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: TUPIZA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "331116020", "matriculaAnterior": "00367386", "razonSocial": "VORAK S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "51542", "codigo": "CNVIISX30155", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VORAK S.R.L.", "resumen": "LA EMPRESA VORAK S.R.L. CON MATRÍCULA DE COMERCIO: 00367386 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CAP. VICTOR USTARIZ KM 3 1/2, N° 50  DE LA ZONA: VILLA BUSCH", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "331116020", "matriculaAnterior": "00367386", "razonSocial": "VORAK S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "50427", "codigo": "CNV5VLD30178", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOFRA CONSTRUCCIONES Y ARQUITECTURA", "resumen": "LA EMPRESA SOFRA CONSTRUCCIONES Y ARQUITECTURA CON MATRÍCULA DE COMERCIO: 00363222 ANUNCIA SU CAMBIO DE DIRECCIÓN A:  CALLE OESTE , N° 9, UNIDAD VECINAL: 0033, MZA.: 0032, EDIFICIO: SMART STUDIO EQUIPE, PISO: PB , N° DE OFICINA: 104  DE LA ZONA: BARRIO EQUIPETROL", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "5374828017", "matriculaAnterior": "00363222", "razonSocial": "SOFRA CONSTRUCCIONES Y ARQUITECTURA"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "72707", "codigo": "CNVT8QP30165", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GOLIFE BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00424343        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA SAN MARTIN,         N°: L1, ENTRE CALLES: AVENIDA SAN MARTIN ENTRE CALLES GUEMES Y HUGO WAST, UNIDAD VECINAL: 2, MZA.: 006A, EDIFICIO: EDIFICIO TAMARINDO, PISO: PB, N° DE OFICINA: 3 DE LA ZONA: BARRIO EQUIPETROL", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "388016026", "matriculaAnterior": "00424343", "razonSocial": "GOLIFE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "3399", "codigo": "CNVW1SK30161", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CREATIVE CONSULTING GROUP S.R.L. \" CCG S.R.L. \"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CREATIVE CONSULTING GROUP S.R.L. \" CCG S.R.L. \", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-22 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SUCRE N°1340 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBARCION Y ANALISIS DEL  BALANCE  GENERAL - ESTADOS FINANCIEROS  CORRESPONDIENTES  A LA GESTION 2020  ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "123603020", "matriculaAnterior": "00011909", "razonSocial": "CREATIVE CONSULTING GROUP S.R.L. \" CCG S.R.L. \""}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79183", "codigo": "PUBT3J241352", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "402281026", "matriculaAnterior": "00443651", "razonSocial": "DML GLOBAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "29760", "codigo": "PUBSMSN41368", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "217002027", "matriculaAnterior": "00221630", "razonSocial": "PARQUEO CAÑOTO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "25167", "codigo": "CNV38K930166", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA COBIJA PORVENIR KM. 12.5 DE LA CIUDAD DE COBIJA DEL DEPARTAMENTO DE PANDO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y VERIFICACIÓN DEL QUÓRUM 2.LECTURA, TRATAMIENTO Y MEDIDAS SOBRE LA AUDITORÍA A LOS APORTES REALIZADOS POR LOS ACCIONISTAS 3.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "192468023", "matriculaAnterior": "00187047", "razonSocial": "COMPLEJO INDUSTRIAL DE BOSQUES AMAZONICOS COMUNITARIOS SOSTENIBLES S.A. CIBACSSA"}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "9554", "codigo": "CNV56C130146", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: URBANIZACIONES SAN ALBERTO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE URBANIZACIONES SAN ALBERTO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URBANIZACIÓN SAN ALBERTO, CASA B-16, .ZONA BELLA VISTA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.VERIFICACIÓN DE ACCIONES PRESENTES. 3.CONSIDERACIÓN DEL INFORME DE LA PRESIDENTA POR LA GESTIÓN 2020 4.INFORME DEL SÍNDICO 5.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2020. 6.NOMBRAMIENTO DE DIRECTORES Y FIJACIÓN DE DIETAS. 7.NOMBRAMIENTO DEL SÍNDICO Y FIJACIÓN DE REMUNERACIÓN. 8.DETERMINACIÓN DE FIANZAS. 9.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA. 10.LECTURA Y APROBACIÓN DEL ACTA APROBADA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1005945020", "matriculaAnterior": "00047634", "razonSocial": "URBANIZACIONES SAN ALBERTO S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "77798", "codigo": "PUBWV3P41373", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, ADMINISION DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "400133022", "matriculaAnterior": "00439279", "razonSocial": "FIDOOO LTDA."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "75347", "codigo": "CNV903H30167", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA MINERA NAFLORBOL S.R.L. CON MATRÍCULA DE COMERCIO: 00432268        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"SUCURSAL LA PAZ\" A: C/ROBERTO ORIHUELA NO. 20 V.4TO CENTENARIO,         N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: 4TO CENTENARIO", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00432268", "razonSocial": "EMPRESA MINERA NAFLORBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79194", "codigo": "PUBGM4T41362", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403319025", "matriculaAnterior": "00443672", "razonSocial": "CONTINUUM S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79186", "codigo": "PUBHMBA41357", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "407415022", "matriculaAnterior": "00443658", "razonSocial": "EMPREMIN-BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79182", "codigo": "PUBY0R341349", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403668024", "matriculaAnterior": "00443650", "razonSocial": "ARQADIAN S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79184", "codigo": "PUB30MM41354", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "403133023", "matriculaAnterior": "00443655", "razonSocial": "CORNERSTONECAFEBISTRO S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "79185", "codigo": "PUBA3UB41356", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443656", "razonSocial": "ALQUIMIAGOLDVB S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "7811", "codigo": "CNVJMI930156", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO SAN JOAQUIN HIDRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO SAN JOAQUIN HIDRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAPITÁN VICTOR USTARIZ Nº 2154, EDIFICIO CIDRE, PISO 5 DPTO. A DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE ACTA ANTERIOR. 2.MEMORIA ANUAL E INFORME DEL DIRECTORIO GESTIÓN 2020. 3.ESTADOS FINANCIEROS Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2020. 4.INFORME DEL SÍNDICO. 5.CONSIDERACIÓN DE LOS RESULTADOS DE LA GESTIÓN 2020. 6.DESIGNACIÓN DE AUDITORES EXTERNOS GESTIÓN 2021 7.DESIGNACIÓN DE DIRECTORES, SÍNDICO Y FIJACIÓN DE DIETAS. 8.FIJACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1008095022", "matriculaAnterior": "00013837", "razonSocial": "GRUPO SAN JOAQUIN HIDRO S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "34657", "codigo": "CNVG7B630173", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: YAICURA S.R.L.", "resumen": "LA EMPRESA YAICURA S.R.L. CON MATRÍCULA DE COMERCIO: 00280159 ANUNCIA SU CAMBIO DE DIRECCIÓN A: IDELFONSO DE LAS MUÑECAS, N° 279, EDIFICIO: WALVIC, PISO: 2 , N° DE OFICINA: 33  DE LA ZONA: SAN SEBASTIAN", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "264726029", "matriculaAnterior": "00280159", "razonSocial": "YAICURA S.R.L."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "7784", "codigo": "CNV94VS30149", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL CUARTO ANILLO Nº 4080, BARRIO LA MERCED, UV 65, MZNO 003, EDIFICIO PROMISA S.A., ZONA NORTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2020. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.APROBACIÓN DE LA MEMORIA ANUAL 2020. 6.CONTRATACIÓN DE AUDITORES EXTERNOS. 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1028791027", "matriculaAnterior": "00013824", "razonSocial": "PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A."}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "32766", "codigo": "CNVUGNR30149", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA FARMACIA IBL CON MATRÍCULA DE COMERCIO: 00257895        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. SAN AURELIO,         N°: S/N, ENTRE CALLES: DIAGONAL DEL CEMENTERIO CAÑADA PAILITA AL LADO DE METALES DEL ORIENTE, UNIDAD VECINAL: 104, MZA.: 7, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: B/ CAÑADA PAILITA", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "5896741013", "matriculaAnterior": "00257895", "razonSocial": "FARMACIA \"DANAE\""}, "fechaPublicacionFormato": "2021/03/18"}, {"id": "6184", "codigo": "CNVOF3Y30160", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO NO.2624 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA. 2.\tVERIFICACIÓN DE QUÓRUM. 3.\tCONSIDERACIÓN DE LA MEMORIA ANUAL 2020, BALANCE GENERAL Y  ESTADOS FINANCIEROS DE LA SOCIEDAD,  ESTADOS FINANCIEROS DE LOS FONDOS DE PENSIONES ADMINISTRADOS POR LA SOCIEDAD: FONDO DE CAPITALIZACIÓN COLECTIVA, FONDO DE CAPITALIZACIÓN INDIVIDUAL (FONDO DE AHORRO PREVISIONAL), CUENTA COLECTIVA DE SINIESTRALIDAD – RIESGO COMÚN, CUENTA DE RIESGO PROFESIONAL, CUENTA DE RIESGO LABORAL, CUENTA DE MENSUALIDAD VITALICIA VARIABLE Y CUENTA BÁSICA PREVISIONAL – FONDO SOLIDARIO, TODOS CON CIERRE AL 31 DE DICIEMBRE DE 2020. 4.\tINFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 6.\tNOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS.  7.\tREMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS. 8.\tDESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021. 9.\tDESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-18T04:00:00.000Z", "empresa": {"matricula": "1006803028", "matriculaAnterior": "00013371", "razonSocial": "FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES"}, "fechaPublicacionFormato": "2021/03/18"}]}}