{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "74994", "codigo": "PUBVR9P33207", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "392847027", "matriculaAnterior": "00431245", "razonSocial": "PACHAPRINTING S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "74996", "codigo": "PUBM07K33212", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "392785022", "matriculaAnterior": "00431253", "razonSocial": "GEOGRAFICAIMPRESORES S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "75001", "codigo": "PUBVZS633221", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "392804027", "matriculaAnterior": "00431277", "razonSocial": "ERIKRAF TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "75002", "codigo": "PUBPRQH33222", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD  DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "392807023", "matriculaAnterior": "00431278", "razonSocial": "TRANS DIPPESUR S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "75009", "codigo": "PUBPL6333234", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "393342023", "matriculaAnterior": "00431287", "razonSocial": "EXGEOMIN S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "75011", "codigo": "PUBS5OE33235", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "392749022", "matriculaAnterior": "00431288", "razonSocial": "LIDERGROUP S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "12752", "codigo": "CNVP60125745", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: \"DISCOMPARTS\"", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------ROMERO CASTELLANOS DIEGO FERNANDO CON CÉDULA DE IDENTIDAD, N°00005002421, EXPEDIDA EN TARIJA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:\"DISCOMPARTS\", CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00111475, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: CLAUDIA ELIANA HIZA MORALES CON CÉDULA DE IDENTIDAD, N°1899386, EXPEDIDA EN TARIJA", "fechaPublicacion": "2020-07-15T04:00:00.000Z", "empresa": {"matricula": "401934020", "matriculaAnterior": "00111475", "razonSocial": "DISCOMPARTS S.R.L."}, "fechaPublicacionFormato": "2020/07/15"}, {"id": "5986", "codigo": "CNVKXUR25709", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-24 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZOOM DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1)\tINFORME DEL EMISOR. 2.2)\tINFORME DEL REPRESENTANTE COMÚN DE TENEDORES DE BONOS 3.3)\tDESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "24378", "codigo": "CNVAA1U25717", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PLANTA INDUSTRIALIZADORA DE LACTEOS GRAN CHACO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PLANTA INDUSTRIALIZADORA DE LACTEOS GRAN CHACO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-29 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C/SUCRE N° 141 ENTRE AV. VÍCTOR PAZ ESTENSORO Y C/AVAROA BARRIO LAS PANOSAS DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.COMPROBACIÓN DE QUÓRUM E INSTALACIÓN DE LA ASAMBLEA. 2.PRESENTACIÓN DE LA MEMORIA ANUAL. 3.INFORME DEL SÍNDICO. 4.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2020. 5.APROBAR Y DISTRIBUIR UTILIDADES O EL TRATAMIENTO DE LAS PERDIDAS. 6.DESIGNACIÓN Y REMOCIÓN DE DIRECTORES, SÍNDICOS Y AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "186276023", "matriculaAnterior": "00183230", "razonSocial": "PLANTA INDUSTRIALIZADORA DE LACTEOS GRAN CHACO S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "11319", "codigo": "CNVW1OW25734", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-24 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FUERZA NAVAL N° 1627 - CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS. 2.CONSIDERACIÓN DE MODIFICACIÓN PARCIAL DE LOS ESTATUTOS. 3.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1002783022", "matriculaAnterior": "00104673", "razonSocial": "SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "61841", "codigo": "CNV3QPQ25716", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VANESSA EMMA ORIHUELA NINA", "resumen": "LA EMPRESA VANESSA EMMA ORIHUELA NINA CON MATRÍCULA DE COMERCIO: 00397501 ANUNCIA SU CAMBIO DE DIRECCIÓN A: ANTOFAGASTA, N° 84, UNIDAD VECINAL: SN, MZA.: SN, EDIFICIO: SN, PISO: PB  DE LA ZONA: VILLA DOLORES", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "6862182015", "matriculaAnterior": "00397501", "razonSocial": "VANESSA EMMA ORIHUELA NINA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "5984", "codigo": "CNVEOTW25711", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTES FINAL S/N  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DEL BALANCE Y ESTADO DE RESULTADOS POR EL EJERCICIO CERRADO AL 31 DE DICIEMBRE DE 2019. 2.2.\tCONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.3.\tCONSIDERACIÓN DEL INFORME DE LA COMISIÓN FISCALIZADORA DE LA GESTIÓN 2019. 4.4.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 5.5.\tRATIFICACIÓN, NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS DIETAS Y FIANZAS. 6.6.\tRATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE SÍNDICOS TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS. 7.7.\tRATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE LOS AUDITORES EXTERNOS. 8.8.\tNOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "29995", "codigo": "CNVD3JG25705", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WALDO ALEJANDRO PARDO ALVAREZ", "resumen": "LA EMPRESA WALDO ALEJANDRO PARDO ALVAREZ CON MATRÍCULA DE COMERCIO: 00223336 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ESTADOS UNIDOS, N°: 1259, ENTRE CALLES: CALLE GUATEMALA Y SAN SALVADOR DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "212576028", "matriculaAnterior": "00223336", "razonSocial": "WALDO ALEJANDRO PARDO ALVAREZ"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "18879", "codigo": "CNVBDPQ25728", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ALCIDES ROJAS CUELLAR", "resumen": "LA EMPRESA ALCIDES ROJAS CUELLAR CON MATRÍCULA DE COMERCIO: 00149158 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. ISABEL LA CATOLICA, N° 753, UNIDAD VECINAL: 010, MZA.: 009, EDIFICIO: SIN NOMBRE, PISO: PLANTA BAJA , N° DE OFICINA: S/N  DE LA ZONA: LA RAMADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "3837980015", "matriculaAnterior": "00149158", "razonSocial": "ALCIDES ROJAS CUELLAR"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "50242", "codigo": "PUBDJ7K33167", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "329886021", "matriculaAnterior": "00362411", "razonSocial": "DISDEMA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "6769", "codigo": "PUBI86933155", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EQUIPO PETROLERO S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EQUIPO PETROLERO S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1015407022", "matriculaAnterior": "00013481", "razonSocial": "EQUIPO PETROLERO S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "6001", "codigo": "CNV7PDF25710", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-24 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZOOM DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1)\tINFORME DEL EMISOR. 2.2)\tINFORME DEL REPRESENTANTE COMÚN DE TENEDORES DE BONOS. 3.3)\tDESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "11328", "codigo": "CNVN49Q25733", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-24 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FUERZA NAVAL N° 1627 - CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2019. 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2019. 4.LECTURA DEL DICTAMEN DEL AUDITOR EXTERNO Y DEL INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO, GESTIÓN 2019. 7.INFORME DE GESTIÓN DE LOS MIEMBROS DEL DIRECTORIO, GESTIÓN 2019. 8.DESIGNACIÓN DE DOS DIRECTORES SUPLENTES. 9.DESIGNACIÓN DE SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN. 10.CONSTITUCIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO. 11.DESIGNACIÓN DE AUDITORES EXTERNOS. 12.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1002783022", "matriculaAnterior": "00104673", "razonSocial": "SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "14650", "codigo": "CNVIITO25714", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A GABRIEL MURIEL SILES, CON LAS SIGUIENTES CARACTERISTICAS: EXTRAVIO DE DOCUMENTOS", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "20799", "codigo": "PUB015O33173", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "195328025", "matriculaAnterior": "00161119", "razonSocial": "TECNIA S.R.L"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "16057", "codigo": "CNVM11C25722", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-22 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SALON DE REUNIONES DE LA CASA COMUNAL DE LA COMUNIDAD LA JOYA DE LA CIUDAD DE CARACOLLO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LLAMADO DE LISTA 2.RATIFICACIÓN A TODO LO APROBADO EN LA ÚLTIMA ASAMBLEA DE ACCIONISTAS DE FECHA 19 DE FEBRERO DEL 2020 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA REDACCIÓN Y FIRMA DEL ACTA DE LA ASAMBLEA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "156408027", "matriculaAnterior": "00132139", "razonSocial": "EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "41470", "codigo": "PUB8I2C33186", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "299180021", "matriculaAnterior": "00330918", "razonSocial": "HANDOVER GROUP S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "50241", "codigo": "PUB4NCQ33168", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "329886021", "matriculaAnterior": "00362411", "razonSocial": "DISDEMA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74949", "codigo": "PUBSXGK33154", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ESCRITURA PUBLICA DE  ACLARACION A LA CONSTITUCION.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392774020", "matriculaAnterior": "00431153", "razonSocial": "SIN FRONTERAS SUCHEZLUMA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74967", "codigo": "PUBMC3J33177", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392805026", "matriculaAnterior": "00431196", "razonSocial": "PROMASSD S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74950", "codigo": "PUB9S4333153", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392774020", "matriculaAnterior": "00431153", "razonSocial": "SIN FRONTERAS SUCHEZLUMA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74962", "codigo": "PUB5EVZ33175", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392776022", "matriculaAnterior": "00431190", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA \"GECOEX\" S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74944", "codigo": "PUBH0IR33148", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392815021", "matriculaAnterior": "00431149", "razonSocial": "PURARAZA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74951", "codigo": "PUBCZ5A33156", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "411089029", "matriculaAnterior": "00431154", "razonSocial": "INDUSTRIA PROANDINA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74947", "codigo": "PUBCC2333149", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE TINYCAR LTDA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "393639020", "matriculaAnterior": "00431151", "razonSocial": "TINYCAR LTDA."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74384", "codigo": "PUBMHJL33185", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION AL OBJETO", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "391713023", "matriculaAnterior": "00429521", "razonSocial": "MINDTALENT BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "34458", "codigo": "PUB2WS533152", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION PARCIAL DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "287546024", "matriculaAnterior": "00277465", "razonSocial": "ALLPAIS.CONSULTING S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74956", "codigo": "PUBR3OT33166", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00431176", "razonSocial": "INVEXA CORPORACION S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "22809", "codigo": "PUBQCIP33171", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL ASIGNADO", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "178822029", "matriculaAnterior": "00173493", "razonSocial": "POPLAR CAPITAL S.A. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "54553", "codigo": "PUBGEMX33159", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CONSTRUCTORA E INMOBILIARIA URUBO CITY S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CONSTRUCTORA E INMOBILIARIA URUBO CITY S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "345038027", "matriculaAnterior": "00374882", "razonSocial": "CONSTRUCTORA E INMOBILIARIA URUBO CITY S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74953", "codigo": "PUBFK1T33163", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392819026", "matriculaAnterior": "00431169", "razonSocial": "CLARIUM SERVICES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74963", "codigo": "PUBCK3R33178", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "393660025", "matriculaAnterior": "00431192", "razonSocial": "\"LAB-CENTER YOREPARO S.R.L.\""}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74966", "codigo": "PUB6M1F33176", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "393444020", "matriculaAnterior": "00431194", "razonSocial": "SEGALVIC S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74970", "codigo": "PUBAP6V33182", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392859028", "matriculaAnterior": "00431197", "razonSocial": "BANDHANGOLD S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74977", "codigo": "PUB81AD33188", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "CONSTITUCION DE SOCIEDAD ANONIMA POR ACTO UNICO", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392893029", "matriculaAnterior": "00431214", "razonSocial": "EMPRESA ELECTRICA ECOENERGIA S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "50597", "codigo": "CNVE6MI25729", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GOOD WAY S.R.L.", "resumen": "LA EMPRESA GOOD WAY S.R.L. CON MATRÍCULA DE COMERCIO: 00363881 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA MARISCAL SANTA CRUZ, N° 1392, EDIFICIO: CAMARA NACIONAL DE COMERCIO, PISO: 4 , N° DE OFICINA: 411  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "331688029", "matriculaAnterior": "00363881", "razonSocial": "GOOD WAY S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "59633", "codigo": "CNV4DF025670", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JUAN CARLOS LIZARRAGA QUISPE", "resumen": "LA EMPRESA JUAN CARLOS LIZARRAGA QUISPE CON MATRÍCULA DE COMERCIO: 00389419 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 7, N° 50  DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "6852500018", "matriculaAnterior": "00389419", "razonSocial": "JUAN CARLOS LIZARRAGA QUISPE"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "10527", "codigo": "CNV20MT25715", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A EDWIN RIOS VERA, CON LAS SIGUIENTES CARACTERISTICAS: EXTRAVIO  DE LOS  TITULOS  VALORES  EMITIDO A EDWIN RIOS VERA  CON C.I. 4504551 CBBA., CON LAS SIGUIENTES  CARACTERISTICAS  TITULO REPRESENTATIVO DE  ACCIONES Nº 772 773  CON  VALOR  NOMINAL  DE BS. 6.000 CADA UNO DE LA SERIE \"A\" DE LA SOCIEDAD ESTACION DE SERVICIO TRANS SACABA S.A.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "1477", "codigo": "PUBI81T33174", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO.", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1016929024", "matriculaAnterior": "00007823", "razonSocial": "INGENIERIA DE TRANSPORTES R.L. LTDA."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "14289", "codigo": "PUBYOPX33187", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "140527021", "matriculaAnterior": "00121340", "razonSocial": "PRODUCTOS FUNCIONALES DELAGRO SRL"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "44685", "codigo": "CNVKUUF25713", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA MORALES SOSSA", "resumen": "LA EMPRESA IMPORTADORA MORALES SOSSA CON MATRÍCULA DE COMERCIO: 00343506 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SUCRE, N° 876  DE LA ZONA: SAN ROQUE", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "1888428015", "matriculaAnterior": "00343506", "razonSocial": "IMPORTADORA MORALES SOSSA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74922", "codigo": "CNVBBO425717", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EVELYN JAMACHI CALLE", "resumen": "LA EMPRESA EVELYN JAMACHI CALLE CON MATRÍCULA DE COMERCIO: 00431097 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LA PAZ - CALLE ECHAZU, N°: 1643, ENTRE CALLES: JUAN GUTIERREZ Y SIN NOMBRE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: 2, N° DE OFICINA: S/N DE LA ZONA: TEJAR", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "6119346011", "matriculaAnterior": "00431097", "razonSocial": "IDEPROVA"}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74945", "codigo": "PUBKPGV33150", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392803022", "matriculaAnterior": "00431150", "razonSocial": "APPEXBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74948", "codigo": "PUB1K5C33151", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392782020", "matriculaAnterior": "00431152", "razonSocial": "AQESTUDIOS S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}, {"id": "74973", "codigo": "PUBOFPM33184", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-14T04:00:00.000Z", "empresa": {"matricula": "392654024", "matriculaAnterior": "00431202", "razonSocial": "BIOTECMED S.R.L."}, "fechaPublicacionFormato": "2020/07/14"}]}}