{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "10562", "codigo": "CNVWYMQ24976", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: ESTACION DE SERVICIO TRANS SACABA S.A.", "resumen": "LA EMPRESA ESTACION DE SERVICIO TRANS SACABA S.A. CON MATRÍCULA DE COMERCIO: 00101373 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: SE PONE  A  CONOCIMIENTO  DE  LOS  SOCIOS DE  LA  ESTACIÓN DE SERVIDO  TRANS  SACABA  S.A., EL  OFRECIMIENTO  DE  VENTA DE LOS   TÍTULOS  ACCIONARIOS  Nº  330  Y  331   DE  SEIS  ACCIONES  CADA  UNO, DEL  SOCIO  ACCIONISTA  CARLOS  GAMARRA  VIA,  REGISTRADO  EN  EL  FOLIO  Nº 26  DEL  LIBRO  DE  REGISTRO DE ACCIONES  DE  LA  SOCIEDAD.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "68053", "codigo": "CNVYSWA24984", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUIS GUILLERMO TABOADA MARIN", "resumen": "LA EMPRESA LUIS GUILLERMO TABOADA MARIN CON MATRÍCULA DE COMERCIO: 00411940 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA CIUDAD DEL NIÑO, N°: 50, ENTRE CALLES: FRENTE PLAZA ERGUETA DE LA ZONA: VILLA SALOME", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "411940", "matriculaAnterior": "00411940", "razonSocial": "DISTRIBUIDORA D' AQUI"}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "14651", "codigo": "CNVUR3724984", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A GROVER MONTAÑO PINTO, CON LAS SIGUIENTES CARACTERISTICAS: TRASLADO DE VIVIENDA", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "7361", "codigo": "PUBU8JW32058", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA SOBRE MODIFICACION AL ARTICULO 30.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1015447026", "matriculaAnterior": "00013675", "razonSocial": "FARMACIAS CORPORATIVAS S.A. FARMACORP S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "74190", "codigo": "PUBZDFN32078", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "390321020", "matriculaAnterior": "00428588", "razonSocial": "TRANSGASOLEO S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "74191", "codigo": "PUBVX9932081", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE S.R.L.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "390310027", "matriculaAnterior": "00428596", "razonSocial": "CAMBOTS S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "10185", "codigo": "PUBE5RI32076", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE PLAZO DE DURACION Y POR CONSIGUIENTE MODIFICACION DE ESCRITURA PUBLICA, SUSCRITO POR LOS SOCIOS DE INTERNACIONAL EXCEL S.R.L.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1010233029", "matriculaAnterior": "00049723", "razonSocial": "INTERNACIONAL EXCEL S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "1365", "codigo": "CNVZHRV24970", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGRIPAC BOLIVIANA AGROINDUSTRIAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGRIPAC BOLIVIANA AGROINDUSTRIAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-23 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LIBERTAD NO. 686 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.VERIFICACIÓN DEL QUORUM 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE 2019 4.LECTURA Y APROBACIÓN DEL DICTAMEN DE AUDITORIA EXTERNA 5.LECTURA DE APROBACIÓN  DEL INFORME DEL SÍNDICO 6.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL Y DEL INFORME DEL DIRECTORIO DE LA GESTIÓN 2019 7.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2019 8.NOMBRAMIENTO DE DIRECTORES Y ELECCIÓN DE MESA DIRECTIVA 9.NOMBRAMIENTO DE SÍNDICO 10.FIJACIÓN DE DIETAS DE DIRECTORES Y SÍNDICOS 11.CONSTITUCIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO 12.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020 13.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA 14.DESIGNACIÓN DE RESPONSABLE PARA FIRMAR LOS ACTOS DE NOTARIALES NECESARIOS 15.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1028409020", "matriculaAnterior": "00007669", "razonSocial": "AGRIPAC BOLIVIANA AGROINDUSTRIAL S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "57989", "codigo": "PUBX6T432073", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION POR TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "352281023", "matriculaAnterior": "00381845", "razonSocial": "TRANS. RODANCAR S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "32047", "codigo": "CNVTIVA24971", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA HOTELERA ICON S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA HOTELERA ICON S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO ANILLO Y AV. LAS RAMBLAS HOTEL MARRIOTT DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 2.CONSIDERACIÓN DEL BALANCE GENERAL, ESTADO DE RESULTADOS Y ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN 2019. 3.CONSIDERACIÓN DEL DESTINO Y DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS, CORRESPONDIENTES A LA GESTIÓN 2019.  4.CONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS CORRESPONDIENTE A LA GESTIÓN 2019. 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2019.  6.CONSIDERACIÓN DEL NÚMERO DE DIRECTORES QUE CONFORMARÁN EL DIRECTORIO DE LA SOCIEDAD Y NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES. 7.DETERMINACIÓN DE LOS HONORARIOS Y FIANZAS DE LOS DIRECTORES.  8.NOMBRAMIENTO DEL SÍNDICO TITULAR DE LA SOCIEDAD Y DE SU SUPLENTE. 9.DETERMINACIÓN DE LOS HONORARIOS DE LOS SÍNDICOS Y DE LA FIANZA QUE ÉSTOS DEBEN OTORGAR.  10.DESIGNACIÓN DE AUDITORES EXTERNOS. 11.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 12.REDACCIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "232332027", "matriculaAnterior": "00247267", "razonSocial": "EMPRESA HOTELERA ICON S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "21688", "codigo": "PUB148L32083", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "174688022", "matriculaAnterior": "00166173", "razonSocial": "SANTA CRUZ ENGENHARIA (BOLIVIA) S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "55897", "codigo": "CNVUJEQ24936", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO DE SALUD INTEGRAL COSAIN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE COMPLEJO DE SALUD INTEGRAL COSAIN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TÚPAC AMARU Nº 1657, ZONA QUERU QUERU DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2019 2.INFORME DEL SINDICO CORRESPONDIENTE A LA GESTIÓN 2019 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2019 4.PRESENTACIÓN DE LA MEMORIA ANUAL 2019 5.CANCELACIÓN DE FIANZA DE DIRECTORES Y SÍNDICO 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "348690020", "matriculaAnterior": "00377619", "razonSocial": "COMPLEJO DE SALUD INTEGRAL COSAIN S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "52309", "codigo": "PUBD84A32059", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL SALIDA E INGRESO DE SOCIO Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "337414021", "matriculaAnterior": "00370037", "razonSocial": "SOLVING S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "73652", "codigo": "CNVR0FS24985", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BOLIVIA - TUKUYPAJ", "resumen": "LA EMPRESA BOLIVIA - TUKUYPAJ CON MATRÍCULA DE COMERCIO: 00427036 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE  MONSEÑOR ROBERTO NICOLI ESQUINA CALLE BAUTISTA, N°: S/N, ENTRE CALLES: MONSEÑOR ROBERTO NICOLI AV. BARRIENTOS Y BAUTISTA S/N DE LA ZONA: SACABA", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "6491787016", "matriculaAnterior": "00427036", "razonSocial": "RADIO TAXI BOLIVIA - TUKUYPAJ"}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "11529", "codigo": "PUB3LE932046", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO Y CAMBIO DE DOMICILIO Y CONSIGUIENTE MODIFICACION A LA ESCRITURA PUBLICA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1017017020", "matriculaAnterior": "00105375", "razonSocial": "\"VARGAS Y ASOCIADOS\" S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "73365", "codigo": "PUBZ7EU32050", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION POR CAMBIO DE DOMICILIO", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "390417025", "matriculaAnterior": "00426137", "razonSocial": "EMPRESA MINERA ALTO PICOCHIRI S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "68867", "codigo": "CNVMEP024974", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ZUTRANS", "resumen": "LA EMPRESA ZUTRANS CON MATRÍCULA DE COMERCIO: 00413964 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MELCHOR PEREZ DE HOLGUIN, N° 6250, UNIDAD VECINAL: B, MZA.: S/N, PISO: PLANTA BAJA , N° DE OFICINA: S/N  DE LA ZONA:  VILLA MERCEDES, DEL MUNICIPIO DE EL ALTO", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "413964", "matriculaAnterior": "00413964", "razonSocial": "ZUTRANS"}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "10545", "codigo": "CNVJN7K24977", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: ESTACION DE SERVICIO TRANS SACABA S.A.", "resumen": "LA EMPRESA ESTACION DE SERVICIO TRANS SACABA S.A. CON MATRÍCULA DE COMERCIO: 00101373 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: SE PONE  A  CONOCIMIENTO  DE  LOS  SOCIOS DE  LA  ESTACIÓN DE SERVIDO  TRANS  SACABA  S.A., EL  OFRECIMIENTO  DE  VENTA DE LOS   TÍTULOS  ACCIONARIOS  Nº  377  Y  378  DE  SEIS  ACCIONES  CADA  UNO DEL  SOCIO  ACCIONISTA  MAXIMO  GUEVARA  JAIMES,  REGISTRADO  EN  EL  FOLIO  Nº 29 Y 30 DEL  LIBRO  DE  REGISTRO DE ACCIONES  DE  LA  SOCIEDAD.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "51370", "codigo": "PUB854M32079", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "334110029", "matriculaAnterior": "00366591", "razonSocial": "GRECIA S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "51369", "codigo": "PUB9XGJ32080", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION AL TESTIMONIO 1168/2017", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "334110029", "matriculaAnterior": "00366591", "razonSocial": "GRECIA S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "43220", "codigo": "CNVGQBP24985", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA W & ROX", "resumen": "LA EMPRESA EMPRESA W & ROX CON MATRÍCULA DE COMERCIO: 00337664 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV.  SEVILLA ENTRE  CALLE 1RO DE ABRIL  Y  AV. LITORAL , N° S/N  DE LA ZONA: FERROVIARIA", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "7197634017", "matriculaAnterior": "00337664", "razonSocial": "EMPRESA W & ROX"}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "6511", "codigo": "CNV4PH324975", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE TRANSMISION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE TRANSMISION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CALLE WALTER GALINDO Nº 3643 (AV. VÍCTOR USTARIZ KM 4 ½), DE LA CIUDAD DE COCHABAMBA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019. 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2019. 3.INFORME DEL SÍNDICO. 4.DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS DE LA GESTIÓN 2019. 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO.  6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICO. 7.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1023097024", "matriculaAnterior": "00013410", "razonSocial": "ENDE TRANSMISION S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "6286", "codigo": "CNVSNAZ24939", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA RIO ELECTRICO S.A. RIOELEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA RIO ELECTRICO S.A. RIOELEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LIBERTADOR SIMÓN BOLÍVAR N° 1363 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2019 3.INFORME DEL SÍNDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO  6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICO 7.NOMBRAMIENTO DE AUDITORES EXTERNOS 2020 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1023279023", "matriculaAnterior": "00013386", "razonSocial": "EMPRESA RIO ELECTRICO S.A. RIOELEC S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "16060", "codigo": "CNVS0O224982", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PLAZA 8 DE DICIEMBRE, CASA COMUNAL LA JOYA DE LA CIUDAD DE CARACOLLO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LLAMADA DE LISTA Y VERIFICACION DE QUORUM 2.LECTURA DE LA CONVOCATORIA A JUNTA ORDINARIA DE ACCIONISTAS 3.INFORME DE ACTIVIDADES DE GESTION DEL DIRECTORIO 4.INFORME ECONOMICO DE LA GESTION 5.INFORME DEL SINDICO 6.RENOVACION DEL DIRECTORIO Y SINDICO 7.DESIGNACION DE DOS ACCIONISTAS PARA FIRMA DEL LIBRO DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "156408027", "matriculaAnterior": "00132139", "razonSocial": "EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "59418", "codigo": "PUBDZ6132062", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "353400029", "matriculaAnterior": "00388483", "razonSocial": "LEGAL EXPERTISE S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "10535", "codigo": "CNVUHU524864", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: ESTACION DE SERVICIO TRANS SACABA S.A.", "resumen": "LA EMPRESA ESTACION DE SERVICIO TRANS SACABA S.A. CON MATRÍCULA DE COMERCIO: 00101373 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: CONFORME  AL  DERECHO  PREFERENTE SE PONE  A  CONOCIMIENTO  DE  LOS  SOCIOS DE  LA  ESTACIÓN DE SERVIDO  TRANS  SACABA  S.A., EL  OFRECIMIENTO  DE  VENTA DE LOS   TÍTULOS  ACCIONARIOS  Nº  1077  Y  1078   DE  SEIS  ACCIONES  CADA  UNO DEL  SOCIO  ACCIONISTA GUMERCINDO VEIZAGA MONTECINOS,  REGISTRADO  EN  EL  FOLIO  Nº 83 DEL  LIBRO  DE  REGISTRO DE ACCIONES  DE  LA  SOCIEDAD.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "46654", "codigo": "CNVAL1924959", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COVAPAL S.R.L.", "resumen": "LA EMPRESA COVAPAL S.R.L. CON MATRÍCULA DE COMERCIO: 00349797 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 21-C, N° 243, UNIDAD VECINAL: PLAN 175  DE LA ZONA: CIUDAD SATELITE", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "316498024", "matriculaAnterior": "00349797", "razonSocial": "COVAPAL S.R.L."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "10536", "codigo": "CNVT1D324973", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: ESTACION DE SERVICIO TRANS SACABA S.A.", "resumen": "LA EMPRESA ESTACION DE SERVICIO TRANS SACABA S.A. CON MATRÍCULA DE COMERCIO: 00101373 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE:  SE PONE  A  CONOCIMIENTO  DE  LOS  SOCIOS DE  LA  ESTACIÓN DE SERVIDO  TRANS  SACABA  S.A., EL  OFRECIMIENTO  DE  VENTA DEL   TÍTULO ACCIONARIO  Nº  100  DE  SEIS  ACCIONES  DEL  SOCIO  ACCIONISTA  NATANIEL  BALDELOMAR  JIMENEZ,  REGISTRADO  EN  EL  FOLIO  Nº 8 DEL  LIBRO  DE  REGISTRO DE ACCIONES  DE  LA  SOCIEDAD.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "21689", "codigo": "PUBLDWX32082", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SANTA CRUZ ENGENHARIA (BOLIVIA) S.A.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SANTA CRUZ ENGENHARIA (BOLIVIA) S.A.", "fechaPublicacion": "2020-03-11T04:00:00.000Z", "empresa": {"matricula": "174688022", "matriculaAnterior": "00166173", "razonSocial": "SANTA CRUZ ENGENHARIA (BOLIVIA) S.A."}, "fechaPublicacionFormato": "2020/03/11"}, {"id": "45738", "codigo": "CNV7JBK24948", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "16113", "codigo": "CNVU8B924934", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB - PETROANDINA S.A.M. EN LIQUIDACION", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL LIQUIDADOR O COMISIÓN LIQUIDADORA DE YPFB - PETROANDINA S.A.M. EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-17 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 17 S/N, ZONA DE OBRAJES, EDIFICIO MARIO MERCADO, PISO 5, OFICINA NO. 505, DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ELECCIÓN Y NOMBRAMIENTO DE AUDITORES EXTERNOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "150250021", "matriculaAnterior": "00132475", "razonSocial": "YPFB - PETROANDINA S.A.M. EN LIQUIDACION"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "1687", "codigo": "PUB4SF732041", "titulo": "ESCISIÓN", "resumen": "REDUCCION DE CAPITAL SOCIAL POR EFECTO DE ESCISION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1027109025", "matriculaAnterior": "00008160", "razonSocial": "SEMILLERA Y ESTACION EXPERIMENTAL AGRICOLA S.R.L. SEMEXA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "35742", "codigo": "PUB56VO32013", "titulo": "CIERRE DE SUCURSAL O REPRESENTACION PERMANENTE DE SOCIEDAD EXTRANJERA", "resumen": "CIERRE DE SUCURSAL O REPRESENTACION PERMANENTE DE SOCIEDAD EXTRANJERA", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "273722024", "matriculaAnterior": "00291388", "razonSocial": "B- PART ARGENTINA SRL - SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "56890", "codigo": "PUB409F32024", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DATOS DE IDENTIDAD DE UN SOCIO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "350732029", "matriculaAnterior": "00379608", "razonSocial": "COMERCIALIZADORA CAMBALACHE S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "74078", "codigo": "CNVGAS124964", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RADIO  GOSÉN", "resumen": "LA EMPRESA RADIO  GOSÉN CON MATRÍCULA DE COMERCIO: 00428254 ANUNCIA SU CAMBIO DE DIRECCIÓN A: BARRIO 26 DE AGOSTO ,AVENIDA JOSÉ STEIMBACH, N°: S/N, ENTRE CALLES: LIDIA SANDOVAL Y  ANDRÉS IBAÑÉZ, UNIDAD VECINAL: 0001, MZA.: 0010 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "4730017019", "matriculaAnterior": "00428254", "razonSocial": "RADIO  GOSÉN"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "52296", "codigo": "CNVK5TJ24944", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA COSSIO", "resumen": "LA EMPRESA IMPORTADORA COSSIO CON MATRÍCULA DE COMERCIO: 00369999 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVDA TERCER ANILLO EXTERNO, N° S/N, UNIDAD VECINAL: ET15, MZA.: E01, EDIFICIO: CENTRO COMERCIAL INDANA, PISO: PB , N° DE OFICINA: 149A  DE LA ZONA: ABASTO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "9623360011", "matriculaAnterior": "00369999", "razonSocial": "IMPORTADORA COSSIO"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "66600", "codigo": "CNVW4SB24966", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRICOMANIA", "resumen": "LA EMPRESA TRICOMANIA CON MATRÍCULA DE COMERCIO: 00408435 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BUENOS AIRES, N°: 1632, ENTRE CALLES: ESQUINA AVENIDA GUALBERTO VILLARROEL, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRES VENTURA, PISO: -1, N° DE OFICINA: BAULERA 38 DE LA ZONA: NORTE", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "5319494016", "matriculaAnterior": "00408435", "razonSocial": "TRICOMANIA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "13478", "codigo": "CNVLLZP24938", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR S/N ENTRE SUCRE Y VALDIVIESO DE LA CIUDAD DE CHALLAPATA DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACION DE LA JUNTA. 2.LECTURA DEL ACTA ANTERIOR. 3.INFORME Y APROBACIÓN DEL BALANCE GENERAL Y AUDITORÍA DE LA GESTIÓN 2019 Y MEMORIA ANUAL DE LA GESTIÓN 2019. 4.INFORME DE LA GESTIÓN ADMINISTRATIVA DEL DIRECTORIO Y DEL SÍNDICO 5.DESIGNACIÓN DE DOS SOCIOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "120401025", "matriculaAnterior": "00116171", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "6410", "codigo": "CNVT86L24968", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N, ZONA PLANTA DIESEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVOCATORIA DE MANDATO DE DIRECTORES Y SÍNDICOS DE LA SERIE \"B\" 2.DESIGNACIÓN DE NUEVOS DIRECTORES Y SÍNDICOS DE LA SERIE \"B\" 3.LECTURA Y APROBACIÓN DE ACTA 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "24552", "codigo": "PUBJFYV32027", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "188246021", "matriculaAnterior": "00183985", "razonSocial": "EMPRESA DE TRANSPORTES \"PORTO VELHO\" S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "7095", "codigo": "CNVWE8Y24929", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO PRODEM SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PRODEM SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BELISARIO SALINAS N° 520 ESQUINA SÁNCHEZ LIMA  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE LA INSTITUCIÓN. 2.LECTURA DEL ACTA ANTERIOR. 3.AUMENTO DE CAPITAL PAGADO Y EMISIÓN DE ACCIONES. 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA. 5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1029837028", "matriculaAnterior": "00013563", "razonSocial": "BANCO PRODEM SOCIEDAD ANÓNIMA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "47363", "codigo": "PUBNF4732044", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "317636022", "matriculaAnterior": "00352299", "razonSocial": "FIBER APP BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "62592", "codigo": "CNVD0MO24951", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA EXPLORUMY S.R.L.", "resumen": "LA EMPRESA EMPRESA MINERA EXPLORUMY S.R.L. CON MATRÍCULA DE COMERCIO: 00399387 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SN MUNICIPIO EL ALTO, N° 1905, UNIDAD VECINAL: SN, MZA.: SN, EDIFICIO: SN, PISO: SN , N° DE OFICINA: SN  DE LA ZONA: 1 DE JUNIO", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "369999021", "matriculaAnterior": "00399387", "razonSocial": "EMPRESA MINERA EXPLORUMY S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "7108", "codigo": "CNV3GFN24928", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO PRODEM SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PRODEM SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BELISARIO SALINAS N° 520 ESQUINA SANCHEZ LIMA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA DEL ACTA ANTERIOR. 3.CONSIDERACIÓN DEL INFORME DE AUDITORIA EXTERNA Y ESTADO DE SITUACIÓN PATRIMONIAL, ESTADO DE GANANCIAS Y PÉRDIDAS  AL 31 DE DICIEMBRE DE 2019 CON EL INFORME DEL SÍNDICO. 4.CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2019. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.INFORME DE GESTIÓN DE LOS MIEMBROS DEL DIRECTORIO - GESTIÓN 2019. 7.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS Y FIANZAS. 8.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS. 9.DESIGNACIÓN DE AUDITORES EXTERNOS. 10.INFORMES DE LA ASFI. 11.CUMPLIMIENTO A NORMAS Y CIRCULARES DE LA ASFI. 12.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO GESTIÓN 2019. 13.RATIFICACIÓN DEL CÓDIGO DE GOBIERNO CORPORATIVO, CÓDIGO DE ÉTICA Y REGLAMENTO INTERNO DE GOBIERNO CORPORATIVO. 14.CONSIDERACIÓN DEL LÍMITE Y DESTINO DE CONTRIBUCIONES O APORTES. 15.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA. 16.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1029837028", "matriculaAnterior": "00013563", "razonSocial": "BANCO PRODEM SOCIEDAD ANÓNIMA"}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "40765", "codigo": "CNVIP4Z24966", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENTEL DINAMICA DIGITAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENTEL DINAMICA DIGITAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN EL PISO 1 DEL EDIFICIO TOWER, SITUADO EN LA CALLE FEDERICO ZUAZO N° 1771  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GERENCIA GENERAL. 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS AUDITADOS CORRESPONDIENTES AL EJERCICIO VENCIDO Y DICTAMEN DE AUDITORÍA EXTERNA DE LA GESTIÓN 2019. 3.TRATAMIENTO DE RESULTADOS 4.DESIGNACIÓN DEL AUDITOR EXTERNO PARA LA GESTIÓN 2020. 5.NOMBRAMIENTO, RATIFICACIÓN O REMOCIÓN DEL GERENTE GENERAL Y DETERMINACIÓN DE SU REMUNERACIÓN. 6.RATIFICACIÓN, REVOCATORIA Y/U OTORGAMIENTO DE PODERES AL GERENTE GENERAL. 7.FIRMA DEL ACTA DE LA ASAMBLEA POR PARTE DE LOS SOCIOS.  ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "300012027", "matriculaAnterior": "00327823", "razonSocial": "ENTEL DINAMICA DIGITAL S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "14520", "codigo": "CNVHRTO24890", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INCORSALUD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INCORSALUD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 26 DE FEBRERO 535 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2019, 2.- DICTAMEN DE LOS AUDITORES EXTERNOS DE LA GESTION 2019, 3.- PRESENTACION DE LA MEMORIA ANUAL DE LA GESTION 2019, 4.-INFORME DEL SINDICO DE LA GESTION 2019, 5.- CANCELACION DE FIANZA DE DIRECTORES Y SINDICOS POR GESTIONES VENCIDAS, 6.- ELECCION DEL DIRECTORIO, SINDICO Y DETERMINACION DE FIANZA. 7.-DESTINO DE LAS UTILIDADES GESTION 2019, 8.- DESIGNACION DE DOS ACCIONNISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "149118023", "matriculaAnterior": "00122770", "razonSocial": "INCORSALUD S.A."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "73024", "codigo": "CNV5AL224960", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUDAMERICAINSPECTION  SERVICES S.R.L.", "resumen": "LA EMPRESA SUDAMERICAINSPECTION  SERVICES S.R.L. CON MATRÍCULA DE COMERCIO: 00425080 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 5 ESTE, N°: 23, ENTRE CALLES: AVENIDA SAN MARTIN Y AVENIDA LA SALLE, UNIDAD VECINAL: 034, MZA.: 015, EDIFICIO: FORTUNE HOUSE, PISO: 1, N° DE OFICINA: 103 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "389757021", "matriculaAnterior": "00425080", "razonSocial": "SUDAMERICAINSPECTION  SERVICES S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "2642", "codigo": "PUBAT0V32016", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AMPLIACION DEL PLAZO DE DURACION DE LA SOCIEDAD Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1025685024", "matriculaAnterior": "00009649", "razonSocial": "INDUSTRIAS BONGO BONGO LTDA."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "26065", "codigo": "PUB76O032042", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL POR EFECTO DE ESCISION", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "194304024", "matriculaAnterior": "00191471", "razonSocial": "PROCESADORA DE GRANOS Y ALIMENTOS GRAN ALIMENTO S.R.L."}, "fechaPublicacionFormato": "2020/03/10"}, {"id": "6377", "codigo": "CNV5SRO24852", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-14 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N, ZONA PLANTA DIESEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y CONSIDERACIÓN DEL PRESUPUESTO GENERAL Y PLAN DE INVERSIONES DE LA SOCIEDAD GESTIÓN 2020 2.CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-10T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2020/03/10"}]}}