{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "28255", "codigo": "CNVMO9215401", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BEIJING Nº 177 – COCHABAMBA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO. 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 3.APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 4.NOMBRAMIENTO DE  DIRECTORES. 5.REMUNERACIÓN Y FIANZA DE LOS DIRECTORES.   6.NOMBRAMIENTO DEL SÍNDICO. 7.REMUNERACIÓN Y FIANZA DEL SÍNDICO. 8.DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 9.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "205350027", "matriculaAnterior": "00208650", "razonSocial": "SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67164", "codigo": "PUBZC6Q21341", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE DENOMINACION O RAZON SOCIAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376171026", "matriculaAnterior": "00409688", "razonSocial": "\"CITYTEL S.R.L.\""}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67177", "codigo": "PUBQYKW21352", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376159021", "matriculaAnterior": "00409721", "razonSocial": "INTERCOMEXBOL S.R.L. AGENCIA DESPACHANTE DE ADUANA"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "9698", "codigo": "CNVHPVW15390", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 19:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HÉROES DEL CHACO S/N DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DE LOS SÍNDICOS 2.ESTADOS FINANCIEROS Y TODO ASUNTO RELACIONADO CON LA GESTIÓN DE LA SOCIEDAD. 3.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. 4.NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES Y DEL O LOS SÍNDICOS Y SUS RESPECTIVOS SUPLENTES. 5.FIJACIÓN DE REMUNERACIÓN DEL O LOS SÍNDICOS Y SI CORRESPONDIERA, DE LOS DIRECTORES. 6.DETERMINACIÓN DE RESPONSABILIDADES DE DIRECTORES O DEL O LOS SÍNDICOS, SI LAS HUBIERE. 7.DETERMINACIÓN DE LA RESERVA LEGAL Y DE CUALQUIER OTRA RESERVA QUE SE VEA CONVENIENTE ESTABLECER. 8.DESIGNACIÓN O RATIFICACIÓN DE LOS AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1011381028", "matriculaAnterior": "00048093", "razonSocial": "SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "8156", "codigo": "CNVMK3T15100", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: TERMINAL DE BUSES COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TERMINAL DE BUSES COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN PARA REALIZAR UNA TITULARIZACIÓN EN BASE A LA CESIÓN IRREVOCABLE DE LOS DERECHOS SOBRE FLUJOS DE VENTAS FUTURAS DE LA SOCIEDAD. 2.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA. 3.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1023275028", "matriculaAnterior": "00014174", "razonSocial": "TERMINAL DE BUSES COCHABAMBA S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "8154", "codigo": "CNVBR2H15102", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TERMINAL DE BUSES COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TERMINAL DE BUSES COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA E INFORME DEL DIRECTORIO. 2.CONSIDERACIÓN DE ESTADOS FINANCIEROS Y DICTAMEN GESTIÓN 2018 (CONSOLIDADO), PRESUPUESTO GESTIÓN 2019 (CONSOLIDADO). 3.TRATAMIENTO DE UTILIDADES. 4.CONSIDERACIÓN INFORME DEL SINDICO. 5.ELECCIÓN DE DIRECTORES. REMUNERACIÓN Y FIANZA. 6.DESIGNACIÓN DE SINDICO. REMUNERACIÓN Y FIANZA. 7.DESIGNACIÓN DE AUDITORES EXTERNOS. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA FIRMA DE ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1023275028", "matriculaAnterior": "00014174", "razonSocial": "TERMINAL DE BUSES COCHABAMBA S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67446", "codigo": "CNV9I1O15392", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JULIO DIETER SCHÜTT EID", "resumen": "LA EMPRESA JULIO DIETER SCHÜTT EID CON MATRÍCULA DE COMERCIO: 00410413 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA HEROINAS, N° 1104  DE LA ZONA: SAN PEDRO", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00410413", "razonSocial": "JULIO DIETER SCHÜTT EID"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "28422", "codigo": "CNVWIDF15372", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: GNV ALEXANDER", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------ARAUCO VASQUEZ ANA CON CÉDULA DE IDENTIDAD, N°00006490440, EXPEDIDA EN COCHABAMBA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:GNV ALEXANDER, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00210144, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: MARIA ELENA MACIAS MAMANI CON CÉDULA DE IDENTIDAD, N°5061112, EXPEDIDA EN ORURO", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "7397830014", "matriculaAnterior": "00210144", "razonSocial": "GNV ALEXANDER"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "32251", "codigo": "CNV5XV415398", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CLINICA VETERINARIA VIDA ANIMAL", "resumen": "LA EMPRESA CLINICA VETERINARIA VIDA ANIMAL CON MATRÍCULA DE COMERCIO: 00250141 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SUIPACHA  ESQUINA CHOROLQUE, N° 1575, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: PLANTA BAJA , N° DE OFICINA: S/N  DE LA ZONA: SAN JOSE", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "5032444010", "matriculaAnterior": "00250141", "razonSocial": "CLINICA VETERINARIA VIDA ANIMAL"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "3372", "codigo": "CNVSSQM15404", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAN FERNANDO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAN FERNANDO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA CALLE SEYEYE NRO. 2377 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACION DE QUORUM 2.2. APROBACION DE LOS ESTADOS FINANCIEROS GESTIÓN 2018 Y DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1015117024", "matriculaAnterior": "00011785", "razonSocial": "SAN FERNANDO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "41271", "codigo": "PUBNR6N21353", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA SOBRE AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "303946029", "matriculaAnterior": "00330012", "razonSocial": "DISTRIBUIDORA Y COMERCIALIZADORA DE COMBUSTIBLES JHERFO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "23589", "codigo": "CNV61UZ15397", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM 10 1/2 EDIFICIO FERMIN PISO PB OFICINA 2,3 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO. 2.PUNTO DOS.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 3.PUNTO TRES.- APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 4.PUNTO CUATRO.- NOMBRAMIENTO DE DIRECTORES. 5.PUNTO CINCO.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 6.PUNTO SEIS.- NOMBRAMIENTO DEL SÍNDICO. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 8.PUNTO OCHO.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 9.PUNTO NUEVE.- LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "181706022", "matriculaAnterior": "00178792", "razonSocial": "RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "28468", "codigo": "PUB0VKY21369", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SUSCRITO Y PAGADO A LA SUMA DE BS.- 11,037,400.-", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "207766026", "matriculaAnterior": "00210782", "razonSocial": "FIPADE SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67792", "codigo": "PUBNV3Q21364", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00411246", "razonSocial": "ONCASAMAZONIA LTDA."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "12275", "codigo": "CNVCEUZ15408", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: OBERON S.R.L.", "resumen": "LA EMPRESA OBERON S.R.L. CON MATRÍCULA DE COMERCIO: 00108521 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 27, N° 377, EDIFICIO:   LE27, PISO: 1 , N° DE OFICINA: LOCAL 8  DE LA ZONA: COTA-COTA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1004297025", "matriculaAnterior": "00108521", "razonSocial": "OBERON S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "44713", "codigo": "CNVX10115389", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UAZ - BOLIVIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UAZ - BOLIVIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA KM 7 Nª 522 UV: 199 MZNO: 089 EDIFICIO UAZ - BOLIVIA ZONA: URBANIZACION COTOCA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE BALANCE GENERAL CORRESPONDIENTE AL PERIODO 2018  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "308586025", "matriculaAnterior": "00343572", "razonSocial": "UAZ - BOLIVIA LTDA."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "55566", "codigo": "CNVGSLT15407", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: E-LOGISTICA S.R.L.", "resumen": "LA EMPRESA E-LOGISTICA S.R.L. CON MATRÍCULA DE COMERCIO: 00376908 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 16 DE JULIO, N° 1440, EDIFICIO: HERRMANN, PISO: 6 , N° DE OFICINA: 601  DE LA ZONA: CENTRAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "350505021", "matriculaAnterior": "00376908", "razonSocial": "E-LOGISTICA S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "6784", "codigo": "CNV2W0615378", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: FINI LAGER S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FINI LAGER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EL CARMEN NO. 10 ESQUINA AVENIDA SANTA CRUZ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.MODIFICACIÓN DE LOS ESTATUTOS DE LA SOCIEDAD 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1028629027", "matriculaAnterior": "00013482", "razonSocial": "FINI LAGER S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "15187", "codigo": "CNV9ZUS15413", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CORPORACION FRIGORIFICA DE COTOCA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION FRIGORIFICA DE COTOCA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM. 2 CARRETERA COTOCA - PAILAS DE LA CIUDAD DE COTOCA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.VERIFICACIÓN DE QUÓRUM 3.PRESENTACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2018 4.ELECCIÓN DEL NUEVO DIRECTORIO 5.DESIGNACIÓN DEL SINDICO 6.DESIGNACIÓN DE AUDITORES EXTERNOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "140247028", "matriculaAnterior": "00126137", "razonSocial": "CORPORACION FRIGORIFICA DE COTOCA S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "7430", "codigo": "CNVQAZJ15412", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES ORTÍZ N°73, ED. TORRES GUNDLACH, PISO 12 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. 2. INFORME SOBRE EL PROCESO JUDICIAL CONTRA DATA FIDELIS S.A. 3. DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1006963027", "matriculaAnterior": "00013698", "razonSocial": "SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "36274", "codigo": "PUBHVXP21360", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "301298029", "matriculaAnterior": "00296455", "razonSocial": "IMPORTACIONES Y EXPORTACIONES BBF IN GERMANIA S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67801", "codigo": "PUBGJNL21375", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376307022", "matriculaAnterior": "00411257", "razonSocial": "DONCERDO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67793", "codigo": "PUB6M3921357", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE MONTALVOCALVO S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376748022", "matriculaAnterior": "00411249", "razonSocial": "MONTALVOCALVO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67798", "codigo": "PUBWI5Z21371", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376963029", "matriculaAnterior": "00411254", "razonSocial": "GROUPFOUR S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "36273", "codigo": "PUB5BBM21355", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: IMPORTACIONES Y EXPORTACIONES BBF IN GERMANIA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: IMPORTACIONES Y EXPORTACIONES BBF IN GERMANIA S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "301298029", "matriculaAnterior": "00296455", "razonSocial": "IMPORTACIONES Y EXPORTACIONES BBF IN GERMANIA S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "6785", "codigo": "CNVHE9315379", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FINI LAGER S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FINI LAGER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EL CARMEN NO. 10 ESQUINA AVENIDA SANTA CRUZ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA. 3.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2018. 5.TRATAMIENTO DE RESULTADOS Y RESERVAS. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL. 7.NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE REMUNERACIÓN Y DE FIANZA.     8.NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE DIETAS Y DE FIANZAS 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA NUEVA GESTIÓN. 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1028629027", "matriculaAnterior": "00013482", "razonSocial": "FINI LAGER S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "56876", "codigo": "PUB4BZO21366", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376916026", "matriculaAnterior": "00379585", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA PEREZ TRIDENTE CONSTRUCTOR S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "23987", "codigo": "CNVHIZG15411", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AYACUCHO N° 174, EDIFICIO MARIA ANTONIETA, PISO, OFICINA: 4, 5, 6 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS 3.APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES 4.NOMBRAMIENTO DE DIRECTORES 5.REMUNERACIÓN Y FIANZA DE LOS DIRECTORES 6.NOMBRAMIENTO DEL SÍNDICO 7.REMUNERACIÓN Y FIANZA DEL SÍNDICO 8.DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA 9.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "182276020", "matriculaAnterior": "00180964", "razonSocial": "SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "55896", "codigo": "CNVCXYB15361", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO DE SALUD INTEGRAL COSAIN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPLEJO DE SALUD INTEGRAL COSAIN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TÚPAC AMARU Nº 1657, EDIFICIO HOSPITAL UNIVALLE, ZONA QUERU QUERU DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2018 2.INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2018 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2018 4.PRESENTACIÓN DE LA MEMORIA ANUAL 2018 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA PARA DIRECTORES Y SÍNDICO 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "348690020", "matriculaAnterior": "00377619", "razonSocial": "COMPLEJO DE SALUD INTEGRAL COSAIN S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "7437", "codigo": "CNVQ22W15410", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES ORTÍZ N°73 ED. TORRES GUNDLACH, PISO 12 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DICIEMBRE 2018. INFORME DEL SÍNDICO. INFORME DE LOS AUDITORES EXTERNOS. CONSIDERACIÓN DE LA MEMORIA ANUAL. DESTINO DE LAS UTILIDADES. ELECCIÓN DE MIEMBROS DEL DIRECTORIO. ELECCIÓN DE SÍNDICOS. FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICOS.  NOMBRAMIENTO DE AUDITOR EXTERNO. DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1006963027", "matriculaAnterior": "00013698", "razonSocial": "SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "15066", "codigo": "PUB8TIA21372", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL PAGADO Y AUTORIZADO", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67797", "codigo": "PUBC4AF21370", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376965020", "matriculaAnterior": "00411253", "razonSocial": "PRODUCTOS LA BOLIVIANINGA S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "44106", "codigo": "PUBGI0B21347", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "306948022", "matriculaAnterior": "00341375", "razonSocial": "\"EMPRESA DE VIGILANCIA CUSTODIA S.R.L.\""}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "7635", "codigo": "CNV61GH15364", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACACIAS Y AMBORO S/N, ZONA LAGUNA ALALAY DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2018 2.INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2018 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2018 4.PRESENTACIÓN DE LA MEMORIA ANUAL 2018 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA PARA DIRECTORES Y SÍNDICO 7.CANCELACIÓN DE FIANZA DE DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1023215024", "matriculaAnterior": "00013788", "razonSocial": "SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67799", "codigo": "PUBHJZA21374", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE LIC. ROSAFATIMA CUELLARMENDOZA S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376939021", "matriculaAnterior": "00411255", "razonSocial": "KINESALUD S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67795", "codigo": "PUBKPG521368", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00411250", "razonSocial": "CONDESEG S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "17452", "codigo": "CNV2QPK15227", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MONT - PETROL", "resumen": "LA EMPRESA MONT - PETROL CON MATRÍCULA DE COMERCIO: 00140562 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA MARKS PORTUGAL, N° 285, UNIDAD VECINAL: 0, MZA.: 0, EDIFICIO: EDIFICIO ALIAGA, PISO: 1 , N° DE OFICINA: 1  DE LA ZONA: OBRAJES A.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "140562", "matriculaAnterior": "00140562", "razonSocial": "MONT - PETROL"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67790", "codigo": "PUBS8KF21363", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376881025", "matriculaAnterior": "00411245", "razonSocial": "MASCOTICLUB S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "11869", "codigo": "PUB7RNZ21342", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIOS E INGRESO DE NUEVO SOCIO.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1003421026", "matriculaAnterior": "00106866", "razonSocial": "SOCIEDAD COMERCIAL INDUSTRIAL Y SERVICIOS TAMVIK LTDA."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67789", "codigo": "PUBCQKD21356", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376781023", "matriculaAnterior": "00411243", "razonSocial": "MASTERCONST S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "17415", "codigo": "CNV67YD15409", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSTRUCTORA FELSEN BAU", "resumen": "LA EMPRESA CONSTRUCTORA FELSEN BAU CON MATRÍCULA DE COMERCIO: 00140328 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE DIAGONAL 2 ESQ TRANSVERSAL 17, N° 2, UNIDAD VECINAL: PI50, MZA.: 1  DE LA ZONA: PARQUE INDUSTRIAL RAMON DARIO GUTIERREZ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "140328", "matriculaAnterior": "00140328", "razonSocial": "CONSTRUCTORA FELSEN BAU"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "5998", "codigo": "CNVW83915414", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MONTES FINAL S/N DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.  1.\tINCORPORACIÓN AL ESTATUTO DE FERROVIARIA ORIENTAL S.A. DE ALTERNATIVAS DE PARTICIPACIÓN DE DIRECTORES Y SÍNDICOS A LAS REUNIONES DEL DIRECTORIO CUANDO SE ENCUENTREN IMPEDIDOS DE ASISTIR FÍSICAMENTE Y CONSIGUIENTE MODIFICACIÓN DEL ESTATUTO.  2.\tACTUALIZACIÓN DEL ESTATUTO DE FERROVIARIA ORIENTAL S.A. EN BASE A NORMAS EMITIDAS CON POSTERIORIDAD A LA VIGENCIA DEL MISMO Y CONSIGUIENTE MODIFICACIÓN DEL ESTATUTO. 3.\tNOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "38483", "codigo": "PUBFVZD21335", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: KAIZEN NETWORK S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: KAIZEN NETWORK S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "289858022", "matriculaAnterior": "00317126", "razonSocial": "KAIZEN NETWORK S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "19024", "codigo": "CNVGENR15387", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BOLIVIAN PETROLEUM & GAS - TRAINING AND REPRESENTATION", "resumen": "LA EMPRESA BOLIVIAN PETROLEUM & GAS - TRAINING AND REPRESENTATION CON MATRÍCULA DE COMERCIO: 00150427 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV 20 DE OCTUBRE, N° 2255, EDIFICIO: RENACER, PISO: 6 , N° DE OFICINA: 602  DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "150427", "matriculaAnterior": "00150427", "razonSocial": "BOLIVIAN PETROLEUM & GAS - TRAINING AND REPRESENTATION"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67786", "codigo": "PUBM29D21358", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376793025", "matriculaAnterior": "00411241", "razonSocial": "MIGAPAN ALIMENTOS UNION S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "39259", "codigo": "PUBQ1NI21338", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION DE DOMICILIO DE LA SOCIEDAD", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "291498028", "matriculaAnterior": "00321067", "razonSocial": "TEXTILE TECHNICS S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67780", "codigo": "PUBE8I721345", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00411231", "razonSocial": "MARIAEUGE S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "39258", "codigo": "PUB8YK221337", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION DE CLAUSULA DE DOMILICIO DE LA SOCIEDAD", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "291498028", "matriculaAnterior": "00321067", "razonSocial": "TEXTILE TECHNICS S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "24592", "codigo": "PUBOLHQ21365", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION A LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "183002024", "matriculaAnterior": "00184266", "razonSocial": "SAAVEDRA MOTORS LTDA."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67782", "codigo": "PUB61UP21346", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376868021", "matriculaAnterior": "00411232", "razonSocial": "EMPRESA DE TRANSPORTE SUALBOL S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}]}}