{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "102750", "codigo": "18425/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA INDUSTRIAL Y COMERCIAL DE ORURO (CICO) S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-28 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE 2799 DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.\tLECTURA DEL ACTA DE LA ANTERIOR JUNTA ORDINARIA. 2.\tMEMORIA – INFORME DEL DIRECTORIO   GESTIÓN 2021-2022 3.\tBALANCE GENERAL Y ESTADO DE RESULTADOS AL 30-06-2022. 4.\tINFORME DEL SÍNDICO Y DICTAMEN DE AUDITORIA EXTERNA. 5.\tTRATAMIENTO DE RESULTADOS. 6.\tELECCIÓN DE DIRECTORES Y FIJACIÓN DE FIANZAS Y DIETAS. 7.\tELECCIÓN DEL SÍNDICO   FIANZA Y REMUNERACIÓN. 8.\tDESIGNACIÓN DE AUDITORES EXTERNOS. 9.\tELABORACIÓN   APROBACIÓN Y FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-19T08:00:00.000Z", "empresa": {"matricula": "1010327024", "matriculaAnterior": "00047585", "razonSocial": "COMPAÑIA INDUSTRIAL Y COMERCIAL DE ORURO (CICO) S.A."}, "fechaPublicacionFormato": "2022/09/19"}, {"id": "102693", "codigo": "18355/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE INDUSTRIAS AGRICOLAS DE BERMEJO SOCIEDAD ANONIMA - ( IABSA ), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-28 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 7 CARRETERA AL CHACO, QUE SERA EL PUNTO DE TRANSMISION VIRTUAL MEDIANTE PLATAFORMA ZOOM (ID 6617361830), CONTRASEÑA (MINUSCULAS) \"IABSA\" DE LA CIUDAD BERMEJO DE DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MEMORIA ANUAL DE LA SOCIEDAD E INFORME DEL SINDICO GESTION 2021 (DEL 01/07/2021 AL 30/06/2022).  BALANCE ANUAL Y OTROS ESTADOS FINANCIEROS DE LA SOCIEDAD   GESTION 2021 (DEL 01/07/2021 AL 30/06/2022).  TRATAMIENTO DE LOS RESULTADOS FINANCIEROS DE LA GESTION 2021 (DEL 01/07/2021 AL 30/06/2022).  INFORME DEL DIRECTORIO SOBRE RESULTADOS DE LAS ACTIVIDADES DE LA SOCIEDAD   GESTION 2021(DEL 01/07/2021 AL 30/06/2022).    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-19T08:00:00.000Z", "empresa": {"matricula": "1024071024", "matriculaAnterior": "00049897", "razonSocial": "INDUSTRIAS AGRICOLAS DE BERMEJO SOCIEDAD ANONIMA - ( IABSA )"}, "fechaPublicacionFormato": "2022/09/19"}, {"id": "102336", "codigo": "17989/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO LEGAL: YAPACANI-BARRIO SAN GERMAN KM 10 CARRETERA A COCHABAMBA DE LA CIUDAD DE YAPACANI DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.- CONTROL DE ASISTENCIA  2.- REPRESENTANTE LEGAL DE LA INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A  3.- REVOCATORIA Y OTORGAMIENTO DE PODER  FIJACION DE REMUNERACION Y FIANZA DE DIRECTORES Y SINDICO  5.- DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-19 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE YAPACANI DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.- CONTROL DE ASISTENCIA  2.- REPRESENTANTE LEGAL DE LA INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A  3.- REVOCATORIA Y OTORGAMIENTO DE PODER  FIJACION DE REMUNERACION Y FIANZA DE DIRECTORES Y SINDICO  5.- DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-19T08:00:00.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/09/19"}, {"id": "102777", "codigo": "18457/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION DE CSINMOVE S.R.L. ", "fechaPublicacion": "2022-09-19T04:08:20.000Z", "empresa": {"matricula": "465158020", "matriculaAnterior": null, "razonSocial": "CSINMOVE S.R.L."}, "fechaPublicacionFormato": "2022/09/19"}, {"id": "102776", "codigo": "18456/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ACLARATIVA, ENMIENDA Y COMPLEMENTACION A LA CONSTITUCION SOCIAL No. 1768/2022 DE 8/09/2022 DE LA SOCIEDAD DENOMINADA CSINMOVE S.R.L.", "fechaPublicacion": "2022-09-19T04:08:20.000Z", "empresa": {"matricula": "465158020", "matriculaAnterior": null, "razonSocial": "CSINMOVE S.R.L."}, "fechaPublicacionFormato": "2022/09/19"}, {"id": "102377", "codigo": "18033/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA MANASES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV, SAN MARTIN, EDIFICIO AMBASSADOR PISO 25 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LA DISMINUCIÓN DE CAPITAL SUSCRITO PAGADO Y AUTORIZADO  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS DE LA SOCIEDAD  CANJE DE TÍTULOS ACCIONARIOS  AUTORIZACIÓN PARA MATERIALIZAR LAS RESOLUCIONES.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA MANASES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE LA DISMINUCIÓN DE CAPITAL SUSCRITO PAGADO Y AUTORIZADO  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS DE LA SOCIEDAD  CANJE DE TÍTULOS ACCIONARIOS  AUTORIZACIÓN PARA MATERIALIZAR LAS RESOLUCIONES.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-18T08:00:00.000Z", "empresa": {"matricula": "330196027", "matriculaAnterior": "00363333", "razonSocial": "INMOBILIARIA MANASES S.A."}, "fechaPublicacionFormato": "2022/09/18"}, {"id": "102775", "codigo": "18455/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INDUSTRIA DE PLASTICOS DISPACK SOCIEDAD ANONIMA", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INDUSTRIA DE PLASTICOS DISPACK SOCIEDAD ANONIMA  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INDUSTRIA DE PLASTICOS DISPACK SOCIEDAD ANONIMA ", "fechaPublicacion": "2022-09-17T17:09:33.000Z", "empresa": {"matricula": "278632021", "matriculaAnterior": "00293764", "razonSocial": "INDUSTRIA DE PLASTICOS DISPACK SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/09/17"}, {"id": "102774", "codigo": "18454/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"MINERA THAYA S.R.L\".", "fechaPublicacion": "2022-09-16T21:50:58.000Z", "empresa": {"matricula": "465070022", "matriculaAnterior": null, "razonSocial": "MINERA THAYA S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102773", "codigo": "18451/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AGROSA CON MATRÍCULA DE COMERCIO: 5028548013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: GUAPILO JUNIN, CALLE: SIN NOMBRE, NRO. S/N, OFICINA  A DOS CASAS DEL NOVENO ANILLO, A UNA CUADRA Y MEDIA DE LA LAGUNA GUAPILO. ", "fechaPublicacion": "2022-09-16T21:18:23.000Z", "empresa": {"matricula": "5028548013", "matriculaAnterior": "00454931", "razonSocial": "AGROSA"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102772", "codigo": "18450/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA MULTIDISCIPLINARIA Y CONSTRUCTORA EXPUGNO & ASOCIADOS S.R.L. CON MATRÍCULA DE COMERCIO: 165560027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ENTRE CALLE 16 DE JULIO Y ANTEZANA, CALLE: LA PAZ, NRO. 583, OFICINA   ", "fechaPublicacion": "2022-09-16T21:14:27.000Z", "empresa": {"matricula": "165560027", "matriculaAnterior": "00157657", "razonSocial": "CONSULTORA MULTIDISCIPLINARIA Y CONSTRUCTORA EXPUGNO & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102771", "codigo": "18449/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAN RIGEL JAUREGUI LARREA CON MATRÍCULA DE COMERCIO: 5989173014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI BAJO, PASAJE: HERMANOS MANCHEGO, NRO. 2563, LOCAL   ", "fechaPublicacion": "2022-09-16T21:09:09.000Z", "empresa": {"matricula": "5989173014", "matriculaAnterior": "00387405", "razonSocial": "JAN RIGEL JAUREGUI LARREA"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102770", "codigo": "18448/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OTIXE CON MATRÍCULA DE COMERCIO: 461611 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: MARISCAL SANTA CRUZ, NRO. 999, EDIFICIO: TORRE AMBAR, PISO: 7, OFICINA: 731  AL FRENTE DEL BATALLÓN DE TRANSITO ", "fechaPublicacion": "2022-09-16T21:03:33.000Z", "empresa": {"matricula": "461611", "matriculaAnterior": "00461611", "razonSocial": "OTIXE"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102769", "codigo": "18440/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-27 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO N°2652 ESQUINA GOSALVEZ DE LA ZONA  SOPOCACHI  DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA.  AUTORIZACIÓN PARA UNA EMISIÓN DE BONOS SUBORDINADOS EN CALIDAD DE OBLIGACIÓN  SUBORDINADA ASÍ COMO SUS CARACTERÍSTICAS Y CONDICIONES PARA SU NEGOCIACIÓN EN EL  MERCADO DE VALORES.   CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL BANCO PARA EFECTOS DE  LA EMISIÓN DE BONOS SUBORDINADOS.  CUMPLIMIENTO Y SUJECIÓN A LAS NORMAS EMITIDAS POR EL ENTE REGULADOR APLICABLES A LA  EMISIÓN DE BONOS SUBORDINADOS.  INSCRIPCIÓN DE LA EMISIÓN DE BONOS SUBORDINADOS EN EL REGISTRO DEL MERCADO DE  VALORES (RMV) DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y EN LA  BOLSA BOLIVIANA DE VALORES S.A. (BBV) PARA SU NEGOCIACIÓN EN EL MERCADO DE  VALORES.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.  LECTURA CONSIDERACIÓN Y APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-16T20:43:14.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102768", "codigo": "18447/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES GRUPO PRENSA IGMC S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INVERSIONES GRUPO PRENSA IGMC S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES GRUPO PRENSA IGMC S.A. ", "fechaPublicacion": "2022-09-16T20:42:25.000Z", "empresa": {"matricula": "1017729021", "matriculaAnterior": "00013768", "razonSocial": "INVERSIONES GRUPO PRENSA IGMC S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102767", "codigo": "18443/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-27 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO N°2652 ESQUINA GOSALVEZ DE LA ZONA  SOPOCACHI  DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA.  CONSIDERACIÓN Y APROBACIÓN DE LA TERCERA ADENDA MODIFICATORIA PARCIAL DEL CONTRATO  DE PRÉSTAMO SUBORDINADO SUSCRITO ENTRE LA CORPORACIÓN ANDINA DE FOMENTO Y BANCO  FIE S.A.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.  LECTURA CONSIDERACIÓN Y APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-16T20:41:06.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102766", "codigo": "18446/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION POR AUMENTO DE CAPITAL SOCIAL A BS. 358.000 Y TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-09-16T20:39:45.000Z", "empresa": {"matricula": "153732025", "matriculaAnterior": "00135754", "razonSocial": "INGEVAS S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102765", "codigo": "18441/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INFORMACION EXTRA SOCIEDAD ANONIMA", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INFORMACION EXTRA SOCIEDAD ANONIMA  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INFORMACION EXTRA SOCIEDAD ANONIMA ", "fechaPublicacion": "2022-09-16T20:38:22.000Z", "empresa": {"matricula": "1020275027", "matriculaAnterior": "00013510", "razonSocial": "INFORMACION EXTRA SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102764", "codigo": "18445/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA AUTO DECOR CON MATRÍCULA DE COMERCIO: 25721 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN JORGE, AVENIDA: AV.CRISTO REDENTOR, NRO. 1123  AV. CRISTO REDENTOR FRENTE  DE FARMACORP ", "fechaPublicacion": "2022-09-16T20:36:41.000Z", "empresa": {"matricula": "25721", "matriculaAnterior": "00025721", "razonSocial": "IMPORTADORA AUTO DECOR"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102763", "codigo": "18444/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA MAQUERA PACO CON MATRÍCULA DE COMERCIO: 10577489018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN CRISTOBAL, CALLE: COSTAS, NRO. S/N  ENTRE CALLE GRAN PODER Y LUIS SOUX DE LAS GRADAS A MEDIA CUADRA CASA DE ADOBE PUERTA COLOR CELESTE ", "fechaPublicacion": "2022-09-16T20:35:30.000Z", "empresa": {"matricula": "10577489018", "matriculaAnterior": "00356630", "razonSocial": "CONSTRUCTORA MAQUERA PACO"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102762", "codigo": "18442/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA CONSTRUCTORA ROCAMINOS CON MATRÍCULA DE COMERCIO: 7109324012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA COPACABANA, CALLE: LUIS BRAILE, NRO. 1737   ", "fechaPublicacion": "2022-09-16T20:34:27.000Z", "empresa": {"matricula": "7109324012", "matriculaAnterior": "00425555", "razonSocial": "CONSULTORA CONSTRUCTORA ROCAMINOS"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102761", "codigo": "18417/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CHACALTAYA S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CHACALTAYA S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CHACALTAYA S.A. ", "fechaPublicacion": "2022-09-16T20:33:10.000Z", "empresa": {"matricula": "1016487029", "matriculaAnterior": "00013535", "razonSocial": "CHACALTAYA S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102760", "codigo": "18433/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-27 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO N°2652 ESQUINA GOSALVEZ DE LA ZONA  SOPOCACHI  DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA.  CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS PARA EFECTOS DE LA SEXTA EMISIÓN DE BONOS COMPRENDIDA DENTRO DEL PROGRAMA DE EMISIONES DENOMINADO  “BONOS BANCO FIE 3”.  CONSIDERACIÓN Y APROBACIÓN DE LOS TÉRMINOS Y CONDICIONES DE LA SEXTA EMISIÓN DE  BONOS COMPRENDIDA DENTRO DEL PROGRAMA DE EMISIONES DENOMINADO “BONOS BANCO  FIE 3”.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.  LECTURA CONSIDERACIÓN Y APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-16T20:31:33.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102759", "codigo": "18437/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD COMUNICACIONES EL PAIS S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD COMUNICACIONES EL PAIS S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMUNICACIONES EL PAIS S.A. ", "fechaPublicacion": "2022-09-16T20:31:18.000Z", "empresa": {"matricula": "1020241028", "matriculaAnterior": "00013027", "razonSocial": "COMUNICACIONES EL PAIS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102758", "codigo": "18439/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALOJAMIENTO FLOR TULIPAN CON MATRÍCULA DE COMERCIO: 9978169016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 150, AVENIDA: PAURITO, NRO. 6075, LOCAL  AL LADO DEL MULTICENTRO ENTEL ", "fechaPublicacion": "2022-09-16T20:30:59.000Z", "empresa": {"matricula": "9978169016", "matriculaAnterior": "00434156", "razonSocial": "ALOJAMIENTO FLOR TULIPAN"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102757", "codigo": "18432/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO N°2652 ESQUINA GOSALVEZ DE LA ZONA  SOPOCACHI  DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA.  CONSIDERACIÓN DEL AUMENTO DE CAPITAL SUSCRITO Y PAGADO.  AMORTIZACIÓN DE CAPITAL DE LA EMISIÓN DE BONOS SUBORDINADOS DENOMINADA “BONOS  SUBORDINADOS BANCO FIE 3” CORRESPONDIENTE AL SEGUNDO CUPÓN DE CAPITAL DE LA SERIE  B COMPRENDIDA DENTRO DE LA REFERIDA EMISIÓN.  CONSIDERACIÓN DE LAS MODIFICACIONES AL ESTATUTO DE BANCO FIE.  CONSIDERACIÓN DE LOS COMPONENTES DEL MARCO FORMAL DE GOBIERNO CORPORATIVO.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.  LECTURA CONSIDERACIÓN Y APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-16T20:27:11.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102756", "codigo": "18436/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION SOCIAL DE ARDOVA INDUSTRIAL S.R.L. ", "fechaPublicacion": "2022-09-16T20:26:27.000Z", "empresa": {"matricula": "465068029", "matriculaAnterior": null, "razonSocial": "ARDOVA INDUSTRIAL S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102755", "codigo": "18435/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ACLARATIVA A LA ESCRITURA DE CONSTITUCION SOCIAL No. 698/2022 DE 12/09/2022.", "fechaPublicacion": "2022-09-16T20:26:27.000Z", "empresa": {"matricula": "465068029", "matriculaAnterior": null, "razonSocial": "ARDOVA INDUSTRIAL S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102754", "codigo": "18434/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO INFANTIL MI PEQUEÑO MILAGRITO DE DIOS S.R.L. CON MATRÍCULA DE COMERCIO: 335328026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: SUCRE, NRO. 785, EDIFICIO: LUORDES, PISO: 1, LOCAL   ", "fechaPublicacion": "2022-09-16T20:25:58.000Z", "empresa": {"matricula": "335328026", "matriculaAnterior": "00367906", "razonSocial": "CENTRO INFANTIL MI PEQUEÑO MILAGRITO DE DIOS S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102753", "codigo": "18429/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 6 DE AGOSTO N°2652 ESQUINA GOSALVEZ DE LA ZONA  SOPOCACHI  DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA.  TRATAMIENTO Y DESTINO DE LAS UTILIDADES DE LA GESTIÓN 2021 QUE SE HAN MANTENIDO  COMO RESULTADOS ACUMULADOS POR DETERMINACIÓN DE LA JUNTA GENERAL ORDINARIA DE  ACCIONISTAS CELEBRADA EN FECHA 04 DE MARZO DE 2022.   CONSIDERACIÓN PARA LA CONTRATACIÓN DE LA FIRMA ERNST & YOUNG (AUDITORÍA Y ASESORÍA)  LTDA. PARA QUE REALICE EL SERVICIO DE AUDITORÍA A LOS ESTADOS FINANCIEROS DEL FONDO  DE GARANTÍA DE CRÉDITOS PARA EL SECTOR GREMIAL - BANCO PARA EL FOMENTO A  INICIATIVAS ECONÓMICAS (FOGAGRE - BIE) PARA LA GESTIÓN 2022.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.  LECTURA CONSIDERACIÓN Y APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-16T20:20:15.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102752", "codigo": "18431/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA ESCRITURA DE CONSTITUCION SOCIAL POR AMPLIACION DE OBJETO QUE EFECTUAN LOS SOCIOS DE LA SOCIEDAD COMPAÑIA ABASTECEDORA BOLIVIANA CABO S.R.L. CABO S.R.L. ", "fechaPublicacion": "2022-09-16T20:18:15.000Z", "empresa": {"matricula": "164424026", "matriculaAnterior": "00149999", "razonSocial": "COMPAÑIA ABASTECEDORA BOLIVIANA CABO S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102751", "codigo": "18430/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RODRIGO CABEZAS CON MATRÍCULA DE COMERCIO: 6012176012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR A, AVENIDA: AV 6 DE MARZO, NRO. 459, PISO: 1, OFICINA   ", "fechaPublicacion": "2022-09-16T20:17:40.000Z", "empresa": {"matricula": "6012176012", "matriculaAnterior": "00289903", "razonSocial": "RODRIGO CABEZAS"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102749", "codigo": "18428/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-09-16T20:11:39.000Z", "empresa": {"matricula": "465066025", "matriculaAnterior": null, "razonSocial": "INDUSTRIA DE PRODUCTOS DE LIMPIEZA MOSOJ WARA S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102748", "codigo": "18427/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAURICIO OVIDIO JIRONDA ROJAS CON MATRÍCULA DE COMERCIO: 5911618015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BUSCH, CALLE: GROVER SUAREZ, NRO. 302  CALLE GROVER SUAREZ COCHABAMBA ", "fechaPublicacion": "2022-09-16T20:09:51.000Z", "empresa": {"matricula": "5911618015", "matriculaAnterior": "00412426", "razonSocial": "MAURICIO OVIDIO JIRONDA ROJAS"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102746", "codigo": "18423/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO ACLARATIVO  A LA ESCRITURA CONSTITUTIVA No. 2063/22 DE 30/08/2022 Y TESTIMONIO ACLARATIVO No. 1662/2022 DE 14/09/2022 RELATIVO A ACLARATIVA  AL TEST. 1630/2022 DE 12/09/2022.", "fechaPublicacion": "2022-09-16T20:05:27.000Z", "empresa": {"matricula": "464284027", "matriculaAnterior": null, "razonSocial": "PASTAS RAC S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102747", "codigo": "18424/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA PASTAS RAC S.R.L. ", "fechaPublicacion": "2022-09-16T20:05:27.000Z", "empresa": {"matricula": "464284027", "matriculaAnterior": null, "razonSocial": "PASTAS RAC S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102745", "codigo": "18422/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-09-16T20:01:55.000Z", "empresa": {"matricula": "465065026", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA MARIA GOLD S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102744", "codigo": "18420/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UNIDAD EDUCATIVA VIDA Y VERDAD S.R.L.  U.E.V.V. S.R.L. CON MATRÍCULA DE COMERCIO: 136099029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA ESPERANZA, CALLE: FLORIDA, NRO. 101  ESQUINA LUIS ESPINAL Y SALGUERO ", "fechaPublicacion": "2022-09-16T19:59:27.000Z", "empresa": {"matricula": "136099029", "matriculaAnterior": "00111291", "razonSocial": "UNIDAD EDUCATIVA VIDA Y VERDAD S.R.L.  U.E.V.V. S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102743", "codigo": "18413/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD SIETE ENANOS S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD SIETE ENANOS S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SIETE ENANOS S.A. ", "fechaPublicacion": "2022-09-16T19:48:33.000Z", "empresa": {"matricula": "1016483025", "matriculaAnterior": "00013530", "razonSocial": "SIETE ENANOS S.A."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102742", "codigo": "18411/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAVIER ALVAREZ CALLE CON MATRÍCULA DE COMERCIO: 160390 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA TUNARI, CALLE: PINILLA, NRO. 1110  CALLE ESQUIVEL ", "fechaPublicacion": "2022-09-16T19:33:43.000Z", "empresa": {"matricula": "160390", "matriculaAnterior": "00160390", "razonSocial": "JAVIER ALVAREZ CALLE"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102741", "codigo": "18408/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BERLINA HOTEL S.R.L. CON MATRÍCULA DE COMERCIO: 152642029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL ROSARIO, CALLE: ILLAMPU, NRO. 761, EDIFICIO: BERLINA HOTEL S.R.L.  ESQUINA CALLE SANTA CRUZ ", "fechaPublicacion": "2022-09-16T19:25:17.000Z", "empresa": {"matricula": "152642029", "matriculaAnterior": "00135285", "razonSocial": "BERLINA HOTEL S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102740", "codigo": "18406/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA ZQUADRA MEDICAL S.R.L. ", "fechaPublicacion": "2022-09-16T19:13:05.000Z", "empresa": {"matricula": "465062028", "matriculaAnterior": null, "razonSocial": "\"ZQUADRA MEDICAL\" S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102739", "codigo": "18404/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2022-09-16T19:00:29.000Z", "empresa": {"matricula": "240716021", "matriculaAnterior": "00228747", "razonSocial": "GOGREEN BOLIVIA THINK GREEN S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102738", "codigo": "18403/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GOGREEN BOLIVIA THINK GREEN S.R.L. CON MATRÍCULA DE COMERCIO: 240716021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO , AVENIDA: SÁNCHEZ BUSTAMANTE , NRO. 487, EDIFICIO: EDIFICIO CBC II, PISO: 4, OFICINA: 2  ESQ. 11 DE CALACOTO  ", "fechaPublicacion": "2022-09-16T19:00:29.000Z", "empresa": {"matricula": "240716021", "matriculaAnterior": "00228747", "razonSocial": "GOGREEN BOLIVIA THINK GREEN S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102737", "codigo": "18402/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA MINERA ROY ROGER S.R.L. CON MATRÍCULA DE COMERCIO: 328750023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TEJAR, CALLE: MEJILLONES, NRO. 995, DEPARTAMENTO  ESQUINA SEBASTIAN PAGADOR, CALLE MEJILLONES A UNA CUADRA DE LA ENTRE RIOS. ", "fechaPublicacion": "2022-09-16T18:50:26.000Z", "empresa": {"matricula": "328750023", "matriculaAnterior": "00360645", "razonSocial": "EMPRESA MINERA ROY ROGER S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102736", "codigo": "18401/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-09-16T18:47:28.000Z", "empresa": {"matricula": "465061024", "matriculaAnterior": null, "razonSocial": "APOLOES S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102735", "codigo": "18400/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FOUR SOULS CON MATRÍCULA DE COMERCIO: 6160864017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: ZUARES DE FIGUEROA , NRO. 183, EDIFICIO: CASA, PISO: P/B, LOCAL: FOUR SOULS - EPICENTER GIFTS SHOP  CASI ESQUINA CALLE VELASCO ", "fechaPublicacion": "2022-09-16T18:42:15.000Z", "empresa": {"matricula": "6160864017", "matriculaAnterior": "00328257", "razonSocial": "FOUR SOULS"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102734", "codigo": "18399/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PÚBLICA SOBRE MODIFICACIÓN DE UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRA BAJO LA DENOMINACIÓN DE FABRICA DE YESO LA CAROLINA S.R.L. SUSCRITA POR LOS SEÑORES: DORIS TEODORA GARRIDO CHUMACERO, LITZY VERONICA ARCIENEGA GARRIDO Y EDSON RODRIGO ARCIENEGA GARRIDO, ESTE ULTIMO POR SI Y EN REPRESENTACIÓN LEGAL DE LA SEÑORA: CAROLINA CALDERON GARRIDO.", "fechaPublicacion": "2022-09-16T18:36:29.000Z", "empresa": {"matricula": "333544021", "matriculaAnterior": "00278264", "razonSocial": "YESERIA LA CAROLINA S.R.L. S.R.L."}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102733", "codigo": "18398/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAVIER ALVAREZ CALLE CON MATRÍCULA DE COMERCIO: 160390 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA TUNARI, CALLE: PINILLA, NRO. 1110   ", "fechaPublicacion": "2022-09-16T18:33:23.000Z", "empresa": {"matricula": "160390", "matriculaAnterior": "00160390", "razonSocial": "JAVIER ALVAREZ CALLE"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102732", "codigo": "18397/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EL PROCESO DE LOS SABORES IMPACTANTES CON MATRÍCULA DE COMERCIO: 5932940017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA MAICA, AVENIDA: 6 DE AGOSTO, NRO. 1562  ENTRE CALLE MAMA OCLLO Y CAP. LECHIN  ", "fechaPublicacion": "2022-09-16T18:24:58.000Z", "empresa": {"matricula": "5932940017", "matriculaAnterior": "00436767", "razonSocial": "EL PROCESO DE LOS SABORES IMPACTANTES"}, "fechaPublicacionFormato": "2022/09/16"}, {"id": "102731", "codigo": "18127/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A. ", "fechaPublicacion": "2022-09-16T18:15:30.000Z", "empresa": {"matricula": "1009431026", "matriculaAnterior": "00013211", "razonSocial": "INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A."}, "fechaPublicacionFormato": "2022/09/16"}]}}