{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "97032", "codigo": "12504/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUXURY GLOBAL SERVICE CON MATRÍCULA DE COMERCIO: 4041165018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA ARANJUEZ ALTO, AVENIDA: AVENIDA PRIMERA CIRCUNVALACION , NRO. S/N, EDIFICIO: EDIFICIO PEÑA, PISO: PB, OFICINA: 1  SURTIDOR ARANJUEZ ", "fechaPublicacion": "2022-07-14T16:05:56.000Z", "empresa": {"matricula": "4041165018", "matriculaAnterior": "00388847", "razonSocial": "LUXURY GLOBAL SERVICE"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97031", "codigo": "12503/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EUGENIA APAZA CALLATA CON MATRÍCULA DE COMERCIO: 6749662011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA INGENIO, AVENIDA: CALLE LAUREANO MACHACA, NRO. 1467  CALLE CAMARGO Y CALLE MILLUNI ", "fechaPublicacion": "2022-07-14T16:00:57.000Z", "empresa": {"matricula": "6749662011", "matriculaAnterior": "00329045", "razonSocial": "EUGENIA APAZA CALLATA"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97030", "codigo": "12502/2022", "titulo": "Aumento de Capital Social", "resumen": "ESCRITURA PUBLICA SOBRE UN AUMENTO DE CAPITAL EN LA SOCIEDAD DE RESPONSABILIDAD LIMITADA \" CAINSA S.R.L.\"", "fechaPublicacion": "2022-07-14T15:57:54.000Z", "empresa": {"matricula": "221898025", "matriculaAnterior": "00225830", "razonSocial": "CAINSA S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97029", "codigo": "12501/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DUVERLY DANY MORON SALDIAS CON MATRÍCULA DE COMERCIO: 3279857018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CHORETI, CARRETERA: NUMERO 9, NRO. SN  CARRETERA Nº9 INGRESANDO A CHORETI, FRENTE AL CUARTEL ABAROA ", "fechaPublicacion": "2022-07-14T15:40:28.000Z", "empresa": {"matricula": "3279857018", "matriculaAnterior": "00379686", "razonSocial": "DUVERLY DANY MORON SALDIAS"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97027", "codigo": "12429/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LABORATORIOS CRESPAL SOCIEDAD ANONIMA CRESPAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PAZ -ANAPQUI N° 784 ENTRE AV. HILBO Y 25 DE MARZO ZONA PUCARANI INDUSTRIAL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:    LECTURA DE LA CONVOCATORIA 2.LECTURA DEL ACTA DE LA ANTERIOR JUNTA ORDINARIA DE ACCIONISTAS 3. PRESENTACIÓN DE LA MEMORIA ANUAL GESTIÓN 2021 – 2022 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE MARZO DEL 2022 5.INFORME DE LOS AUDITORES EXTERNOS GESTIÓN 2021 – 2022 6.INFORME DEL SÍNDICO 7.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 – 2022 8.DESIGNACIÓN DE DIRECTORES Y SÍNDICO Y FIJACIÓN DE DIETAS Y FIANZAS 9.FIRMA DEL ACTA DE LA ASAMBLEA DE SOCIOS.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LABORATORIOS CRESPAL SOCIEDAD ANONIMA CRESPAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:    LECTURA DE LA CONVOCATORIA 2.LECTURA DEL ACTA DE LA ANTERIOR JUNTA ORDINARIA DE ACCIONISTAS 3. PRESENTACIÓN DE LA MEMORIA ANUAL GESTIÓN 2021 – 2022 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE MARZO DEL 2022 5.INFORME DE LOS AUDITORES EXTERNOS GESTIÓN 2021 – 2022 6.INFORME DEL SÍNDICO 7.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 – 2022 8.DESIGNACIÓN DE DIRECTORES Y SÍNDICO Y FIJACIÓN DE DIETAS Y FIANZAS 9.FIRMA DEL ACTA DE LA ASAMBLEA DE SOCIOS.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-14T15:37:55.000Z", "empresa": {"matricula": "1017215021", "matriculaAnterior": "00013409", "razonSocial": "LABORATORIOS CRESPAL SOCIEDAD ANONIMA CRESPAL S.A."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97026", "codigo": "12499/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"ALBAPETROL S.R.L.\"", "fechaPublicacion": "2022-07-14T15:33:48.000Z", "empresa": {"matricula": "453951025", "matriculaAnterior": null, "razonSocial": "ALBAPETROL S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97025", "codigo": "12498/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA ACUÑA MARTINEZ CON MATRÍCULA DE COMERCIO: 3640226016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: AYACUCHO, NRO. 18  CERCA A LA PLAZA CENTRAL ", "fechaPublicacion": "2022-07-14T15:25:58.000Z", "empresa": {"matricula": "3640226016", "matriculaAnterior": "00222822", "razonSocial": "EMPRESA ACUÑA MARTINEZ"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97024", "codigo": "12497/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAVID SURCO MIRANDA CON MATRÍCULA DE COMERCIO: 14753370015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CHAYANTA, NRO. 852  ENTRE LA MONTEAGUDO Y 1RO. DE ABRIL ", "fechaPublicacion": "2022-07-14T15:20:26.000Z", "empresa": {"matricula": "14753370015", "matriculaAnterior": "00438382", "razonSocial": "DAVID SURCO MIRANDA"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97022", "codigo": "12495/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCION", "fechaPublicacion": "2022-07-14T15:10:43.000Z", "empresa": {"matricula": "187574026", "matriculaAnterior": "00183363", "razonSocial": "GLAUKO LTDA."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97023", "codigo": "12496/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE DISOLUCION Y LIQUIDACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-07-14T15:10:43.000Z", "empresa": {"matricula": "187574026", "matriculaAnterior": "00183363", "razonSocial": "GLAUKO LTDA."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97021", "codigo": "12494/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CLINICA DENTAL CONDORENZ CON MATRÍCULA DE COMERCIO: 3390773016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OBRAJES, AVENIDA: AV. HERNANDO SILES, NRO. 6135, EDIFICIO: LE 16, PISO: 1, OFICINA: 8   ", "fechaPublicacion": "2022-07-14T15:08:02.000Z", "empresa": {"matricula": "3390773016", "matriculaAnterior": "00327289", "razonSocial": "CLINICA DENTAL CONDORENZ"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97020", "codigo": "12488/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"PANADERIA INTEGRAL EL CHAMILLO S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-22 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ETHEA #106 ZONA VILLA LA MERCED DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2022  INFORME DE LOS AUDITORES EXTERNOS Y SINDICO  CONSIDERACION DE LA MEMORIA ANUAL  TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ELECCIÓN DE DIRECTORES Y SINDICO  FIJACIÓN DE FIANZAS   DIETAS Y REMUNERACIONES DE DIRECTORES Y SINDICO  NOMBRAMIENTO DE AUDITORES EXTERNOS  DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-14T14:59:42.000Z", "empresa": {"matricula": "269474025", "matriculaAnterior": "00281107", "razonSocial": "\"PANADERIA INTEGRAL EL CHAMILLO S.A.\""}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97019", "codigo": "12493/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERVICIOS PARQUEO \"EL CANCHERO\" CON MATRÍCULA DE COMERCIO: 292820 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ARANJUEZ ALTO, CALLE: AZAHAR, NRO. S/N  CALLE FLOR DE LIMA Y CALLE V. REGIA ", "fechaPublicacion": "2022-07-14T14:43:21.000Z", "empresa": {"matricula": "292820", "matriculaAnterior": "00292820", "razonSocial": "UNIDAD EDUCATIVA TESORITO"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97018", "codigo": "12492/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JINTAO XUE CON MATRÍCULA DE COMERCIO: 433409 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: MONTECINOS, NRO. 1230  PETOT Y LINARES ", "fechaPublicacion": "2022-07-14T14:36:58.000Z", "empresa": {"matricula": "433409", "matriculaAnterior": "00433409", "razonSocial": "JINTAO XUE"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97017", "codigo": "12491/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SISEMPBOL COMERCIALIZADORA CON MATRÍCULA DE COMERCIO: 3262780017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALA CALA, AVENIDA: AV. SANTA CRUZ, NRO. 2213   ", "fechaPublicacion": "2022-07-14T14:36:22.000Z", "empresa": {"matricula": "3262780017", "matriculaAnterior": "00437199", "razonSocial": "SISEMPBOL COMERCIALIZADORA"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97016", "codigo": "12490/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TINKUY TELECOMUNICACIONES CON MATRÍCULA DE COMERCIO: 5318354014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: SUCRE, NRO. 118, OFICINA   ", "fechaPublicacion": "2022-07-14T14:33:29.000Z", "empresa": {"matricula": "5318354014", "matriculaAnterior": "00439003", "razonSocial": "TINKUY TELECOMUNICACIONES"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97015", "codigo": "12489/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CEB. INDUSTRIA (CARPINTERIA, EBANISTERIA BASCOPE) CON MATRÍCULA DE COMERCIO: 3397057016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BAJO SAN ANTONIO, CALLE: 10 DE NOVIEMBRE, NRO. 5  PASAJE ISRAELITA DETRAS DEL CEMENTERIO JUDIO ", "fechaPublicacion": "2022-07-14T14:29:37.000Z", "empresa": {"matricula": "3397057016", "matriculaAnterior": "00336977", "razonSocial": "CEB. INDUSTRIA (CARPINTERIA, EBANISTERIA BASCOPE)"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97014", "codigo": "12487/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"IMPORTADORA WALL GROUP S.R.L.\"", "fechaPublicacion": "2022-07-14T14:08:21.000Z", "empresa": {"matricula": "454145027", "matriculaAnterior": null, "razonSocial": "IMPORTADORA WALL GROUP S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97013", "codigo": "12486/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GAPA IMPORT EXPORT REPRESENTACIONES CON MATRÍCULA DE COMERCIO: 2204158016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SIRARI, CALLE: LOS LIRIOS, NRO. 14, EDIFICIO: PROVIDENCIA, PISO: 2, OFICINA: B  A CASI 2 CUADRAS DE LA AVENIDA SAN MARTIN, ENTRANDO FRENTE A SUPER FIDALGA ", "fechaPublicacion": "2022-07-14T13:58:43.000Z", "empresa": {"matricula": "2204158016", "matriculaAnterior": "00153030", "razonSocial": "GAPA IMPORT EXPORT REPRESENTACIONES"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97012", "codigo": "12485/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AVENTURA GAMES S.R.L. CON MATRÍCULA DE COMERCIO: 327932022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA GRANADO, AVENIDA: AV.BEIGING, NRO. 1333  ENTRE LA CALLE LUIS MONTAÑO MILAN Y C/CHIMANE GALPON CON FACHADA COLOR PLOMO Y ROJO VERJAS METALICAS COLOR PLOMO LADO FORD ", "fechaPublicacion": "2022-07-14T13:47:36.000Z", "empresa": {"matricula": "327932022", "matriculaAnterior": "00357346", "razonSocial": "AVENTURA GAMES S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97011", "codigo": "12484/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO Nro. 1307/2022 ESCRITURA PUBLICA DE UNA CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA S.R.L QUE GIRARA BAJO LA DENOMINACIÓN DE \"RESINGD S.R.L.\" SUSCRITA POR LOS SEÑORES: RICHARD GUILLERMO REYNOSO MENACHO Y DANIELA NANCY VILTE SANCHEZ. ", "fechaPublicacion": "2022-07-14T13:44:20.000Z", "empresa": {"matricula": "453942022", "matriculaAnterior": null, "razonSocial": "RESINGD S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97010", "codigo": "12483/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-07-14T13:41:57.000Z", "empresa": {"matricula": "453941026", "matriculaAnterior": null, "razonSocial": "HORIZON INMOBILIARIA S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97009", "codigo": "12482/2022", "titulo": "Aumento de Capital Social", "resumen": "AUMENTO DE CAPITAL SUSCRITO, PAGADO Y AUTORIZADO Y CONSIGUIENTE MODIFICACION A LA ESCRITURA CONSTITUTIVA Y ESTATUTO SOCIAL DE LA SOCIEDAD ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A.", "fechaPublicacion": "2022-07-14T13:36:14.000Z", "empresa": {"matricula": "222706028", "matriculaAnterior": "00222396", "razonSocial": "ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97008", "codigo": "12480/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO Nro. 2059/2022 ESCRITURA PUBLICA DE UNA CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACIÓN \"OBRAS T2 S.R.L.\" SUSCRITA POR LOS SEÑORES: JULIO CESAR TORREZ SOLORZANO Y GONZALO TOLABA", "fechaPublicacion": "2022-07-14T13:30:21.000Z", "empresa": {"matricula": "453643026", "matriculaAnterior": null, "razonSocial": "OBRAS T2 S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97007", "codigo": "12479/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CAROL ANDREA AGUIRRE SANCHEZ CON MATRÍCULA DE COMERCIO: 6364718014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUR, CALLE: CAMPO COLPA , NRO. 2651  AV. SAN AURELIO Y AV. 3 PASOS AL FRENTE  ", "fechaPublicacion": "2022-07-14T13:22:31.000Z", "empresa": {"matricula": "6364718014", "matriculaAnterior": "00155824", "razonSocial": "CAROL ANDREA AGUIRRE SANCHEZ"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97006", "codigo": "12478/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WARA INTERCOM CON MATRÍCULA DE COMERCIO: 438715 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUAYNA P., AVENIDA: WARISATA, NRO. 3355   ", "fechaPublicacion": "2022-07-14T13:22:19.000Z", "empresa": {"matricula": "438715", "matriculaAnterior": "00438715", "razonSocial": "WARA INTERCOM"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97005", "codigo": "12477/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ONEPIECE GOLD CON MATRÍCULA DE COMERCIO: 9125787018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: 16 DE JULIO, NRO. 1440, EDIFICIO: HERMMAN, PISO: 9, OFICINA: 902  AV 16 DE JULIO EDIF HERMMAN ", "fechaPublicacion": "2022-07-14T13:19:42.000Z", "empresa": {"matricula": "9125787018", "matriculaAnterior": "00424960", "razonSocial": "ONEPIECE GOLD"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97004", "codigo": "12476/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN CARLOS MURUCHI RODRIGUEZ CON MATRÍCULA DE COMERCIO: 8540888011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL MOLINO, CALLE: HEROINAS, NRO. 567  ENTRE CALLE ELIODORO VILLAZON Y CALLE TOPATER ", "fechaPublicacion": "2022-07-14T13:17:41.000Z", "empresa": {"matricula": "8540888011", "matriculaAnterior": "00430642", "razonSocial": "JUAN CARLOS MURUCHI RODRIGUEZ"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97003", "codigo": "12475/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-07-14T13:11:35.000Z", "empresa": {"matricula": "453852022", "matriculaAnterior": null, "razonSocial": "MUNDO CREATIVO MPD S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97002", "codigo": "12474/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DUARTS ATELIER CON MATRÍCULA DE COMERCIO: 5907888011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAS CUADRAS, CALLE: AGUSTIN ASPIAZU, NRO. 1489, PISO: 2, DEPARTAMENTO: OFICINA  CALLE LINARES NORTE Y CALLE LINARES SUD ", "fechaPublicacion": "2022-07-14T13:08:24.000Z", "empresa": {"matricula": "5907888011", "matriculaAnterior": "00336656", "razonSocial": "TAFER IMPORTACIONES "}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97001", "codigo": "12473/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUTO PARTES BUSGALVIS CON MATRÍCULA DE COMERCIO: 4578583010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CAMPO VERDE, CARRETERA: A CAMIRI, NRO. S/N  DOBLE VIA LA GUARDIA  KM 13 DOBLANDO A 800 MTS. A LA IZQUIERDA POR LA CARRETERA A CAMIRI A 1 CUADRA DE LA ENTRADA PRINCIPAL DE LA URB. CASA COLOR LADRILLO VISTO S/N ", "fechaPublicacion": "2022-07-14T13:08:11.000Z", "empresa": {"matricula": "4578583010", "matriculaAnterior": "00301090", "razonSocial": "AUTO PARTES BUSGALVIS"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "97000", "codigo": "12472/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REYNALDO CORTEZ QUISPE CON MATRÍCULA DE COMERCIO: 3261836013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUD-OESTE-DISTRITO NRO 10, AVENIDA: AV. 4TO ANILLO, NRO. LOTE 17  ENTRE AV. LOS PARAISOS  Y RADIAL 16 ", "fechaPublicacion": "2022-07-14T13:07:46.000Z", "empresa": {"matricula": "2292223011", "matriculaAnterior": "00380917", "razonSocial": "REYNALDO CORTEZ QUISPE"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96999", "codigo": "12471/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NATIVIDAD TORREZ ZEBALLOS CON MATRÍCULA DE COMERCIO: 634413015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: BALLIVIAN, NRO. 560  AV BALLIVIAN N 560 ", "fechaPublicacion": "2022-07-14T13:06:28.000Z", "empresa": {"matricula": "634413015", "matriculaAnterior": "00435830", "razonSocial": "NATIVIDAD TORREZ ZEBALLOS"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96998", "codigo": "12470/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TEDY EVO GUTIERREZ GUTIERREZ CON MATRÍCULA DE COMERCIO: 10039357015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 27 DE ABRIL, AVENIDA: ROQUE DALTA AVENIDA  ARACON, NRO. 50   A DOS CUADRAS DEWL FERROCARIL  LA PAZ ARICA ", "fechaPublicacion": "2022-07-14T13:02:54.000Z", "empresa": {"matricula": "10039357015", "matriculaAnterior": "00436514", "razonSocial": "TEDY EVO GUTIERREZ GUTIERREZ"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96997", "codigo": "12469/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-07-14T12:59:28.000Z", "empresa": {"matricula": "452748020", "matriculaAnterior": null, "razonSocial": "KANRI S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96996", "codigo": "12468/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIGUEL ANGEL MARQUEZ ESPINOZA CON MATRÍCULA DE COMERCIO: 397715020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO EQUIPETROL, AVENIDA: CUARTO ANILLO, NRO. S/N, EDIFICIO: BEAUTY  PLAZA, PISO: 2, LOCAL: 302  CENTRO COMERCIAL SOBRE EL CUARTO ANILLO BEAUTY PLAZA ", "fechaPublicacion": "2022-07-14T12:52:18.000Z", "empresa": {"matricula": "397715020", "matriculaAnterior": "00439147", "razonSocial": "MIGUEL ANGEL MARQUEZ ESPINOZA"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96995", "codigo": "12467/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ", "fechaPublicacion": "2022-07-14T12:50:27.000Z", "empresa": {"matricula": "453851026", "matriculaAnterior": null, "razonSocial": "SUPRAPASTAS S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96994", "codigo": "12466/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA Y CONSULTORA ESTRUCTOR CON MATRÍCULA DE COMERCIO: 5697852017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: NORIA ALTA, CALLE: AGUA RICA , NRO. 34   ", "fechaPublicacion": "2022-07-14T12:48:56.000Z", "empresa": {"matricula": "5697852017", "matriculaAnterior": "00317902", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA ESTRUCTOR"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96993", "codigo": "12465/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CHELAY S.R.L. CON MATRÍCULA DE COMERCIO: 310616023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PARQUE INDUSTRIAL VIA TRASVERSAL II , AVENIDA: VIA TRASVERSAL II , NRO. S/N, EDIFICIO: MINOIL SA, LOCAL: MINOIL  FRENTE A LA CAMPIÑA PORTON NRO 2 ", "fechaPublicacion": "2022-07-14T12:47:13.000Z", "empresa": {"matricula": "310616023", "matriculaAnterior": "00345916", "razonSocial": "CHELAY S.R.L."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96992", "codigo": "12464/2022", "titulo": "Constitución de Sociedad Constituida en el Extranjero", "resumen": "APERTURA DE SUCURSAL DE SOCIEDAD COMERCIAL CONSTITUIDA EN EL EXTRANJERO.", "fechaPublicacion": "2022-07-14T12:31:42.000Z", "empresa": {"matricula": "453850025", "matriculaAnterior": null, "razonSocial": "Forecasting & Research Consulting SpA Sucursal Bolivia"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96991", "codigo": "12463/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA & CONSULTORA COBRIZOS CON MATRÍCULA DE COMERCIO: 440614019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRO, AVENIDA: COMERCIO, NRO. 129  FRENTE AL HOTEL SAN CRISTOBAL ", "fechaPublicacion": "2022-07-14T05:48:18.000Z", "empresa": {"matricula": "440614019", "matriculaAnterior": "00424475", "razonSocial": "CONSTRUCTORA & CONSULTORA COBRIZOS"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96990", "codigo": "12462/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TALLER DON PAPY CON MATRÍCULA DE COMERCIO: 1696507019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: COTAS NORTE, AVENIDA: 7MO ANILLO, NRO. S/N   ", "fechaPublicacion": "2022-07-14T05:17:21.000Z", "empresa": {"matricula": "1696507019", "matriculaAnterior": "00251617", "razonSocial": "TALLER DON PAPY"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96989", "codigo": "12461/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALEJANDRA GARCIA BUSTAMANTE CON MATRÍCULA DE COMERCIO: 7889090014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: SUIPACHA, NRO. 252  CALLE SUIPACHA NRO. 252 ENTRE CALLE SANTIVAÑEZ Y CALLE GENERAL ACHA ", "fechaPublicacion": "2022-07-14T05:03:01.000Z", "empresa": {"matricula": "7889090014", "matriculaAnterior": "00402542", "razonSocial": "ALEJANDRA GARCIA BUSTAMANTE"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96988", "codigo": "12460/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAIME TORREZ TITO CON MATRÍCULA DE COMERCIO: 4944596011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EXALTACION, AVENIDA: OPINIION, NRO. 20  CALLE Y AVENIDA LA PAZ ", "fechaPublicacion": "2022-07-14T04:07:16.000Z", "empresa": {"matricula": "4944596011", "matriculaAnterior": "00418049", "razonSocial": "JAIME TORREZ TITO"}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96956", "codigo": "12425/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCCIONES E INVERSIONES MULTICENTER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-28 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BLANCO GALINDO NRO. 1237 CENTRO COMERCIAL SUPERMALL, CUARTO PISO OFICINA 8 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE QUORUM  PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE MARZO DE 2022  TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2021 Y CUENTAS DEL PATRIMONIO  INFORME DEL SINDICO   CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021  DESIGNACIÓN Y CONTRATACIÓN DE AUDITORES EXTERNOS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCCIONES E INVERSIONES MULTICENTER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-28 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE QUORUM  PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE MARZO DE 2022  TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2021 Y CUENTAS DEL PATRIMONIO  INFORME DEL SINDICO   CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021  DESIGNACIÓN Y CONTRATACIÓN DE AUDITORES EXTERNOS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-14T04:00:00.000Z", "empresa": {"matricula": "184288023", "matriculaAnterior": "00176160", "razonSocial": "CONSTRUCCIONES E INVERSIONES MULTICENTER S.A."}, "fechaPublicacionFormato": "2022/07/14"}, {"id": "96987", "codigo": "12459/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO  LA  DENOMINACION SOCIAL DISTRIBOL S.R.L.", "fechaPublicacion": "2022-07-14T02:43:30.000Z", "empresa": {"matricula": "453849025", "matriculaAnterior": null, "razonSocial": "DISTRIBOL S.R.L."}, "fechaPublicacionFormato": "2022/07/13"}, {"id": "96986", "codigo": "12458/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIMBER MANRRIQUEZ CALDERON CON MATRÍCULA DE COMERCIO: 7009448015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MARISCAL SUCRE, AVENIDA: LUIS RODRIGUEZ PARDO, NRO. 3405, EDIFICIO: S/N, PISO: S/N, LOCAL: 0  ZONA MARISCAL SUCRE ", "fechaPublicacion": "2022-07-14T01:28:04.000Z", "empresa": {"matricula": "7009448015", "matriculaAnterior": "00410417", "razonSocial": "LIMBER MANRRIQUEZ CALDERON"}, "fechaPublicacionFormato": "2022/07/13"}, {"id": "96985", "codigo": "12457/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FERSERV CON MATRÍCULA DE COMERCIO: 4819810015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MADRID, CALLE: 6, NRO. 640, DEPARTAMENTO   ", "fechaPublicacion": "2022-07-14T01:26:20.000Z", "empresa": {"matricula": "4819810015", "matriculaAnterior": "00427092", "razonSocial": "FERSERV"}, "fechaPublicacionFormato": "2022/07/13"}, {"id": "96984", "codigo": "12456/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSGENESIS CON MATRÍCULA DE COMERCIO: 5277464017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OTB KENEDY, AVENIDA: FLORIDA , NRO. SIN NÚMERO   PASAJE FLORIDA SIN NÚMERO  ", "fechaPublicacion": "2022-07-14T01:13:54.000Z", "empresa": {"matricula": "5277464017", "matriculaAnterior": "00438755", "razonSocial": "TRANSGENESIS"}, "fechaPublicacionFormato": "2022/07/13"}, {"id": "96983", "codigo": "12455/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HEIDINGER ALIMENTOS Y BEBIDAS S.R.L. CON MATRÍCULA DE COMERCIO: 392843028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: -17.751593698446097, -63.15736413002015,, CALLE: CALLE 1, NRO. 2, DEPARTAMENTO  DIAGONAL POLICIA CORDECRUZ ", "fechaPublicacion": "2022-07-14T00:22:09.000Z", "empresa": {"matricula": "392843028", "matriculaAnterior": "00430504", "razonSocial": "HEIDINGER ALIMENTOS Y BEBIDAS S.R.L."}, "fechaPublicacionFormato": "2022/07/13"}]}}