{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "92081", "codigo": "7263/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RENE LLANOS MAMANI CON MATRÍCULA DE COMERCIO: 5200758019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: ELIODORO VILLAZON ENTRE MONSEÑOR ALCOCER Y BOLIVAR, NRO. S/N, EDIFICIO: 0, PISO: 0, LOCAL: 0  CALLE PADILLA Y BENEMERITOS DE LA PATRIA ", "fechaPublicacion": "2022-06-22T22:04:08.000Z", "empresa": {"matricula": "5200758019", "matriculaAnterior": "00304788", "razonSocial": "RENE LLANOS MAMANI"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92080", "codigo": "7262/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUPITA MARTHA CASTRO ARAUZ CON MATRÍCULA DE COMERCIO: 4674140018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRO, AVENIDA: CALLE VANGUARDIA, NRO. S/N  ENTRE AVENIDA BOLIVAR Y CHIQUITOS  ", "fechaPublicacion": "2022-06-22T22:02:41.000Z", "empresa": {"matricula": "4674140018", "matriculaAnterior": "00429294", "razonSocial": "LUPITA MARTHA CASTRO ARAUZ"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92079", "codigo": "7261/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JULIO ARMANDO TORREZ MULLISACA CON MATRÍCULA DE COMERCIO: 9110786012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA NUEVA POTOSI, CALLE: MANUEL JOFRE, NRO. 1389  ESQUINA CALLE NAPOLEON QUIJARRO ", "fechaPublicacion": "2022-06-22T21:57:58.000Z", "empresa": {"matricula": "9110786012", "matriculaAnterior": "00429222", "razonSocial": "JULIO ARMANDO TORREZ MULLISACA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92078", "codigo": "7260/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MOLINO DON JOAQUIN CON MATRÍCULA DE COMERCIO: 7551541013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAN GERÓNIMO, CARRETERA: RUTA 9, NRO. S/N   ", "fechaPublicacion": "2022-06-22T21:37:15.000Z", "empresa": {"matricula": "7551541013", "matriculaAnterior": "00449121", "razonSocial": "MOLINO DON JOAQUIN"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92077", "codigo": "7259/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GREEDY TEC S.R.L. CON MATRÍCULA DE COMERCIO: 345950024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PALERMO, CALLE: PALERMO, NRO. 62, OFICINA  CALLE PALERMO N 62, ENTRE ALAMEDA JUNIN Y AV LANDIVAR, BARRIO PALERMO ", "fechaPublicacion": "2022-06-22T21:34:03.000Z", "empresa": {"matricula": "345950024", "matriculaAnterior": "00375728", "razonSocial": "GREEDY TEC S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92076", "codigo": "7258/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, SALIDA DE SOCIA Y CONSIGUIENTE MODIFICACIÓN A LA ESTRUCTURA SOCIAL", "fechaPublicacion": "2022-06-22T21:24:19.000Z", "empresa": {"matricula": "223516027", "matriculaAnterior": "00225566", "razonSocial": "EMPRESA AGROINDUSTRIAL FIDERO S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92075", "codigo": "7257/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-06-22T21:23:24.000Z", "empresa": {"matricula": "450653026", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA LA ENVIDIA SANTIAGO PATA S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92074", "codigo": "7256/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONLUZLED CON MATRÍCULA DE COMERCIO: 9899524019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CRUCE VILLA ADELA, AVENIDA: REAL, NRO. 1015-B  AVENIDA \"A\" Y AVENIDA BOLIVIA ", "fechaPublicacion": "2022-06-22T21:17:45.000Z", "empresa": {"matricula": "9899524019", "matriculaAnterior": "00425629", "razonSocial": "CONLUZLED"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92073", "codigo": "7252/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FABRICA BOLIVIANA DE ENVASES S.A. FABE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CENTENARIO Nº 4645 DE LA CIUDAD COCHABAMBA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUORUM REGLAMENTARIO E INSTALACION DE LA JUNTA  CONSIDERACION Y APROBACION DE LA MEMORIA - INFORME DEL DIRECTORIO  CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN   INFORME DEL SINDICO Y DICTAMEN DE LOS AUDITORES EXTERNOS  TRATAMIENTO DE LOS RESULTADOS  REDACCION Y SUSCRIPCION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T21:15:11.000Z", "empresa": {"matricula": "1023251028", "matriculaAnterior": "00012802", "razonSocial": "FABRICA BOLIVIANA DE ENVASES S.A. FABE S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92072", "codigo": "7255/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CINTHYA KAREN LOAYZA HELGUERO CON MATRÍCULA DE COMERCIO: 4378772012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN SEBASTIÁN, CALLE: SAGARNAGA, NRO. 440, EDIFICIO: SN, PISO: PLANTA BAJA, LOCAL: 440   ", "fechaPublicacion": "2022-06-22T21:10:28.000Z", "empresa": {"matricula": "4378772012", "matriculaAnterior": "00433513", "razonSocial": "CINTHYA KAREN LOAYZA HELGUERO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92071", "codigo": "7254/2022", "titulo": "Aumento de Capital Social", "resumen": "TESTIMONIO DE AUMENTO DE CAPITAL Y TRANSFERENCIA DE CUOTAS DE CAPITAL ", "fechaPublicacion": "2022-06-22T21:05:35.000Z", "empresa": {"matricula": "333300024", "matriculaAnterior": "00352579", "razonSocial": "USUJATANTI S.R.L"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92070", "codigo": "7253/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRUCKSLONGSHENG S.R.L. CON MATRÍCULA DE COMERCIO: 405710025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 8N, AVENIDA: COBIJA, NRO. 2221, OFICINA  TILATA, UV 8N PZA. BOLIVIA CAMBIA N° 2221 ", "fechaPublicacion": "2022-06-22T21:03:52.000Z", "empresa": {"matricula": "405710025", "matriculaAnterior": "00445936", "razonSocial": "TRUCKSLONGSHENG S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92069", "codigo": "7247/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DE FORMA MIXTA,ATRAVÉS DE LA PLATAFORMA ZOOM, TENIENDO COMO PUNTO DE TRANSMISIÓN EL DOMICILIO  DE LA SOCIEDAD, COLINAS DEL URUBÓ, PLAZA COMERCIAL EL URUBÓ OPEN MALL, OFICINA N° 101, PISO N° 1, UPU – 4 DE LA CIUDAD PORONGO DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  OTORGAMIENTO DE GARANTÍAS PARA LA CONSTRUCCIÓN DE LAS OBRAS FINALES DE LA URBANIZACIÓN URUBÓ GOLF Y URUBÓ GOLF COUNTRY CLUB.  AMPLIACIÓN DEL PLAZO DE DURACIÓN DE LA SOCIEDAD Y CONSIGUIENTE  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T21:03:00.000Z", "empresa": {"matricula": "248728028", "matriculaAnterior": "00265977", "razonSocial": "CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92068", "codigo": "7251/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ESTACION DE SERVICIO COSMOSGAS S.R.L. CON MATRÍCULA DE COMERCIO: 389608027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUD ESTE, CALLE: SAN ANTONIO, NRO. SN  AV. APURITO ESQUINA SAN ANTONIO, CERCA A LA CLINICA PAURITO. ", "fechaPublicacion": "2022-06-22T21:01:35.000Z", "empresa": {"matricula": "389608027", "matriculaAnterior": "00427716", "razonSocial": "ESTACION DE SERVICIO COSMOSGAS S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92067", "codigo": "7250/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA SOBRE NUEVA MODIFICACION A LA CONSTITUCION SOCIAL POR AMPLIACION DE OBJETO SOCIAL DE LA SOCIEDAD WISCON LTDA.", "fechaPublicacion": "2022-06-22T21:01:05.000Z", "empresa": {"matricula": "290012029", "matriculaAnterior": "00319116", "razonSocial": "WISCON LTDA."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92066", "codigo": "7249/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RICHARD MAMANI FLORES CON MATRÍCULA DE COMERCIO: 7765410019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: POMPEYA, AVENIDA: CALLE SECURE, NRO. SIN NUMERO  ENTRE CALLE IBARE Y CALLE TAROPE ", "fechaPublicacion": "2022-06-22T20:58:11.000Z", "empresa": {"matricula": "7765410019", "matriculaAnterior": "00438086", "razonSocial": "RICHARD MAMANI FLORES"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92065", "codigo": "7248/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DIAL ARTES GRAFICAS CON MATRÍCULA DE COMERCIO: 4323962019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTA BARBARA, AVENIDA: ILLIMANI, NRO. 1626  CASI AL FRENTE DE LA ESCUELA DE FUTBOL STRONGEST ", "fechaPublicacion": "2022-06-22T20:57:04.000Z", "empresa": {"matricula": "4323962019", "matriculaAnterior": "00357259", "razonSocial": "DIAL ARTES GRAFICAS"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92064", "codigo": "7022/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN MONTERO - CARRETERA OKINAWA-PUENTES LAS MARAS S/N DE LA CIUDAD MONTERO DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   C O N V O C A T O R I A   A: JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LA SOCIEDAD INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A. (IPDN)   DE CONFORMIDAD A LO ESTABLECIDO EN LOS ARTÍCULOS: 26° INCISOS A)   B)   C)   D)   E)   F)   G) Y H)   27°   30°   35° Y 36°   DE SU ESTATUTO SOCIAL    Y ARTÍCULOS 288 Y 289 DEL CÓDIGO DE COMERCIO   CONVOCA A SUS ACCIONISTAS   A LA JUNTA GENERAL ORDINARIA QUE SE LLEVARÁ A CABO EL DÍA JUEVES 30 DE JUNIO DE 2022 A HORAS 10:00 A.M. (DIEZ DE LA MAÑANA)   EN EL  DOMICILIO LEGAL DE LA SOCIEDAD   UBICADO EN LA CIUDAD DE MONTERO   PROVINCIA OBISPO SANTISTEVAN   DEL DEPARTAMENTO DE SANTA CRUZ   ESTADO PLURINACIONAL DE BOLIVIA   PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.\tLECTURA DE LA CONVOCATORIA. 2.\tDESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL ORDINARIA. 3.\tCONSIDERACIÓN Y APROBACIÓN O RECHAZO DEL BALANCE GENERAL Y ESTADOS FINANCIEROS   POR LA GESTIÓN 2021   CON CIERRE A 31 DE MARZO DE 2022. 4.\tCONSIDERACIÓN Y APROBACIÓN DEL  INFORME DE LOS AUDITORES EXTERNOS. 5.\tCONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO. 6.\tCONSIDERACIÓN Y APROBACIÓN DEL TRATAMIENTO DE LAS UTILIDADES O DE LAS PERDIDAS   SI LAS HUBIERE. 7.\tCONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA DEL DIRECTORIO   POR LA GESTIÓN 2021   CON CIERRE A 31 DE MARZO DE 2022. 8.\tELECCIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES   POR LA GESTIÓN 2.022 - 2.024   DETERMINANDO SUS REMUNERACIONES ASÍ COMO TAMBIÉN   LA DEFINICIÓN DE LA FORMA DE FIANZA. 9.\tDESIGNACIÓN DE (LOS)  SÍNDICO (S) TITULAR Y SUPLENTE   DETERMINANDO SUS REMUNERACIONES Y LA DEFINICIÓN DE LA FORMA DE FIANZA. 10.\tDESIGNACIÓN DE UNA TERNA DE LOS AUDITORES EXTERNOS PARA QUE EL DIRECTORIO DE IPDN ELIJA.   LA PARTICIPACIÓN DE LOS ACCIONISTAS DE LA SOCIEDAD   DEBERÁ REGIRSE A LO ESTABLECIDO EN EL ARTÍCULO 33° Y 34°   DEL ESTATUTO SOCIAL DE IPDN.   EL DIRECTORIO MONTERO   JUNIO DE 2022    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T20:51:42.000Z", "empresa": {"matricula": "190586029", "matriculaAnterior": "00185755", "razonSocial": "INDUSTRIA PAPELERA Y DE SERVICIOS DIVINO NIÑO S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92063", "codigo": "7246/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PÚBLICA DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA \"BRUCEE & DICK S.R.L.\"", "fechaPublicacion": "2022-06-22T20:46:14.000Z", "empresa": {"matricula": "442341022", "matriculaAnterior": null, "razonSocial": "BRUCEE & DICK  S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92062", "codigo": "7245/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PABLO RODRIGO VALLEJOS MAITA CON MATRÍCULA DE COMERCIO: 6557618016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCO, AVENIDA: DEMETRIO CANELAS, NRO. SIN NUMERO  ENTRE MELCHOR PEREZ DE OLGUIN Y REQUE MERUVIA ", "fechaPublicacion": "2022-06-22T20:44:51.000Z", "empresa": {"matricula": "6557618016", "matriculaAnterior": "00428165", "razonSocial": "PABLO RODRIGO VALLEJOS MAITA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92061", "codigo": "7244/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UNIVERSE NUTRITION BOLIVIA-UN BOLIVIA IMPORT. CON MATRÍCULA DE COMERCIO: 330446024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, AVENIDA: AVENIDA JUAN PABLO II, NRO. 2560, EDIFICIO: EL CEIBO, PISO: 4, DEPARTAMENTO  ESQUINA AVENIDA JUAN PABLO II Y AV. HEROES DEL CHACO (AUTOPISTA) ", "fechaPublicacion": "2022-06-22T20:44:30.000Z", "empresa": {"matricula": "330446024", "matriculaAnterior": "00363830", "razonSocial": "UNIVERSE NUTRITION BOLIVIA-UN BOLIVIA IMPORT."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92060", "codigo": "7243/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN CAMPOS ZURITA CON MATRÍCULA DE COMERCIO: 430404 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, AVENIDA: CAMPO VERDE, NRO. Nº 5  SE ENCUENTRA DOS CUADRAS DEL PUENTE HUAYLLANI ", "fechaPublicacion": "2022-06-22T20:40:10.000Z", "empresa": {"matricula": "430404", "matriculaAnterior": "00430404", "razonSocial": "JUAN CAMPOS ZURITA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92059", "codigo": "7242/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION DEL TESTIMONIO DE CONSTITUCION EN LA CLAUSULA DECIMA QUINTA (GERENTES Y ADMINISTRADORES) ", "fechaPublicacion": "2022-06-22T20:40:00.000Z", "empresa": {"matricula": "1008275021", "matriculaAnterior": "00049598", "razonSocial": "ROSALNES IMPRESORES LTDA."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92058", "codigo": "7239/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PREFABRICADOS DE CEMENTO,HORMIGON Y AGREGADOS PRECEHA SA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE, EDIFICIO TORRES DEL POETA - TORRE A, NO. 2519,  PISO 7, ZONA SOPOCACHI DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   BALANCE GENERAL   ESTADOS FINANCIEROS Y MEMORIA ANUAL DE LA GESTIÓN TERMINADA EL 31 DE MARZO DE 2022.  INFORME DEL SÍNDICO DE LA GESTION TERMINADA EL 31 DE MARZO DE 2022.  DESTINO Y/O DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN TERMINADA EL 31 DE MARZO DE 2022.  NOMBRAMIENTO DE AUDITORES EXTERNOS.  NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES.  NOMBRAMIENTO DE SÍNDICO TITULAR Y SUPLENTE.  FIJACIÓN DE REMUNERACIÓN Y FIANZA.  DESIGNACIÓN DE ACCIONISTAS PARA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T20:28:45.000Z", "empresa": {"matricula": "182630029", "matriculaAnterior": "00178935", "razonSocial": "PREFABRICADOS DE CEMENTO,HORMIGON Y AGREGADOS PRECEHA SA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92057", "codigo": "7240/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LABDIAGNOSTIKA S.R.L. CON MATRÍCULA DE COMERCIO: 398320020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO OBRERO, AVENIDA: SUAREZ ARANA , NRO. 400, EDIFICIO: S/N, LOCAL: LABDIAGNOSTIKA   LOCAL COLOR BEIS CON LETRERO  LUMINOSO  ", "fechaPublicacion": "2022-06-22T20:27:12.000Z", "empresa": {"matricula": "398320020", "matriculaAnterior": "00439203", "razonSocial": "LABDIAGNOSTIKA S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92056", "codigo": "7238/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"SUS@NET\" CON MATRÍCULA DE COMERCIO: 2621314014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PASANKERI, AVENIDA: C. 6 DE AGOSTO, NRO. 32B-15  ESQ. AV. MARCELO QUIROGA DE SANTA CRUZ ", "fechaPublicacion": "2022-06-22T20:25:01.000Z", "empresa": {"matricula": "2621314014", "matriculaAnterior": "00289176", "razonSocial": "\"SUS@NET\""}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92055", "codigo": "7237/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"FERMITEL\" CON MATRÍCULA DE COMERCIO: 4317883012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RIO SECO - BIRF, CALLE: CALLE PATIO 5, NRO. 526  ENTRE AVENIDA BOLIVAR Y AVENIDA SUCRE ( MZNO. C) ", "fechaPublicacion": "2022-06-22T20:23:17.000Z", "empresa": {"matricula": "4317883012", "matriculaAnterior": "00282621", "razonSocial": "\"FERMITEL\""}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92054", "codigo": "7236/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DARKMETAL MINING S.R.L. CON MATRÍCULA DE COMERCIO: 400838027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: ORURO, NRO. 120  CALLE ORURO NRO: 120 ZONA CENTRAL, ENTRE LAS CALLES 20 DE MAYO E INDEPENDENCIA ", "fechaPublicacion": "2022-06-22T20:23:11.000Z", "empresa": {"matricula": "400838027", "matriculaAnterior": "00440494", "razonSocial": "DARKMETAL MINING S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92053", "codigo": "7235/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RAUL JESUS RODRIGUEZ ANGULO CON MATRÍCULA DE COMERCIO: 301498026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CASCO VIEJO, CALLE: CALLE BARRON, NRO. 351   ", "fechaPublicacion": "2022-06-22T20:22:05.000Z", "empresa": {"matricula": "301498026", "matriculaAnterior": "00340680", "razonSocial": "RAUL JESUS RODRIGUEZ ANGULO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92052", "codigo": "7232/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD BOLIVIANA DE CEMENTO S.A. - SOBOCE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE, EDIFICIO TORRES DEL POETA - TORRE A, NO. 2519,  PISO 7, ZONA SOPOCACHI DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   BALANCE GENERAL   ESTADOS FINANCIEROS Y MEMORIA ANUAL DE LA GESTIÓN TERMINADA EL 31 DE MARZO DE 2022.  INFORME DEL SÍNDICO DE LA GESTION TERMINADA EL 31 DE MARZO DE 2022.  DESTINO Y/O DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN TERMINADA EL 31 DE MARZO DE 2022.  NOMBRAMIENTO DE AUDITORES EXTERNOS.  NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES.  NOMBRAMIENTO DE SÍNDICO TITULAR Y SUPLENTE.  FIJACIÓN DE REMUNERACIÓN Y FIANZA.  DESIGNACIÓN DE ACCIONISTAS PARA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T20:20:25.000Z", "empresa": {"matricula": "1020235024", "matriculaAnterior": "00012866", "razonSocial": "SOCIEDAD BOLIVIANA DE CEMENTO S.A. - SOBOCE S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92051", "codigo": "7234/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SINETIC SERVICIOS INTEGRALES EN INGENIERIA Y ARQUITECTURA CON MATRÍCULA DE COMERCIO: 4507886017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COLQUIRI SUD, AVENIDA: NICETO RODRIGUEZ, NRO. 3220, PISO: 1, OFICINA  ENTRE ANTONIO SOTOMAYOR Y GENARO IBAÑEZ ", "fechaPublicacion": "2022-06-22T20:18:38.000Z", "empresa": {"matricula": "4507886017", "matriculaAnterior": "00331592", "razonSocial": "SINETIC SERVICIOS INTEGRALES EN INGENIERIA Y ARQUITECTURA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92050", "codigo": "7233/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROSA MARY CLAROS BOLIVAR DE MEJIA CON MATRÍCULA DE COMERCIO: 3879540016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: SAN SALVADOR, NRO. 1450   ", "fechaPublicacion": "2022-06-22T20:16:36.000Z", "empresa": {"matricula": "3879540016", "matriculaAnterior": "00257964", "razonSocial": "ROSA MARY CLAROS BOLIVAR DE MEJIA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92049", "codigo": "7231/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SENOVIA FLORES VASQUEZ CON MATRÍCULA DE COMERCIO: 4709867017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, AVENIDA: 9 DE JUNIO, NRO. SIN NUMERO  AVENIDA RADIAL 10 Y AV, 9 DE JUNIO ", "fechaPublicacion": "2022-06-22T20:15:58.000Z", "empresa": {"matricula": "4709867017", "matriculaAnterior": "00243589", "razonSocial": "SENOVIA FLORES VASQUEZ"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92048", "codigo": "7230/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA SOBRE TRANSFERENCIA DE CUOTAS DE CAPITAL, INGRESO DE NUEVOS SOCIOS Y MODIFICACION PARCIAL DE ESCRITURA SOCIAL DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA “GESTORA DE COBRANZA E INVERSIONES S.R.L.”", "fechaPublicacion": "2022-06-22T20:15:26.000Z", "empresa": {"matricula": "308700020", "matriculaAnterior": "00334726", "razonSocial": "GESTORA DE COBRANZA E INVERSIONES S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92047", "codigo": "7227/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A. ", "fechaPublicacion": "2022-06-22T20:14:52.000Z", "empresa": {"matricula": "222706028", "matriculaAnterior": "00222396", "razonSocial": "ADMINISTRADORA DE CAMARAS DE COMPENSACION Y LIQUIDACION OPERACIONES ELECTRONICAS DE PAGO UNILINK S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92046", "codigo": "7229/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JRSYSTEM CON MATRÍCULA DE COMERCIO: 7731909017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA FLORESTA SANTA CRUZ, CALLE: 1ERO DE MAYO NRO. 415, NRO. 415, EDIFICIO: SIN NOMBRE, OFICINA: SIN NOMBRE   ", "fechaPublicacion": "2022-06-22T20:05:30.000Z", "empresa": {"matricula": "7731909017", "matriculaAnterior": "00431199", "razonSocial": "JRSYSTEM"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92044", "codigo": "7226/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARSENIO OLIVERA MONTAÑO CON MATRÍCULA DE COMERCIO: 3616958016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUINTANILLA, CALLE: LOS LAURELES, NRO. S/N  CASI AV VILLAZON KM 4 1/2 ", "fechaPublicacion": "2022-06-22T20:02:16.000Z", "empresa": {"matricula": "3616958016", "matriculaAnterior": "00241568", "razonSocial": "ARSENIO OLIVERA MONTAÑO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92043", "codigo": "7225/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANS SHERLYNRAYZA CON MATRÍCULA DE COMERCIO: 9245280014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTA ROSA, CALLE: H, NRO. 93  CALLE H ENTRE CALLE 7 Y CALLE G ", "fechaPublicacion": "2022-06-22T20:00:10.000Z", "empresa": {"matricula": "9245280014", "matriculaAnterior": "00436052", "razonSocial": "TRANS SHERLYNRAYZA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92042", "codigo": "7224/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA F1 SOPORTECNICO INFORMATICO S.R.L. CON MATRÍCULA DE COMERCIO: 351315022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORESTE, CALLE: ANTEZANA, NRO. 368, EDIFICIO: TORREZ INFOBEST, PISO: PB, DEPARTAMENTO: OFICINA B  ENTRE CALLES VENEZUELA Y ECUADOR ", "fechaPublicacion": "2022-06-22T19:59:44.000Z", "empresa": {"matricula": "351315022", "matriculaAnterior": "00377220", "razonSocial": "F1 SOPORTECNICO INFORMATICO S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92041", "codigo": "7222/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SILVIA CARRASCO DE SORIA CON MATRÍCULA DE COMERCIO: 81456018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN JORGE, AVENIDA: ARCE, NRO. 1530  AVENIDA: ARCE ,NRO.1530 , ZONA: SAN JORGE, FRENTE A LA CASA PRESIDENCIAL, A MEDIA CUADRA DEL COLEGIO AMOR DE DIOS ", "fechaPublicacion": "2022-06-22T19:50:50.000Z", "empresa": {"matricula": "81456018", "matriculaAnterior": "00000255", "razonSocial": "SILVIA CARRASCO DE SORIA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92040", "codigo": "7221/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MUNDOFORMATIVO BOLIVIA CON MATRÍCULA DE COMERCIO: 2984406013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AV. REPUBLICA DEL JAPON , NRO. SIN NUMERO, EDIFICIO: CENTRO COMERCIAL NORTE, PISO: SEGUNO, OFICINA: PASILLO 16 OFICINA 502  3ER ANILLO EXTERNO ENTRE AV. MUTUALISTA Y AV ALEMANA ", "fechaPublicacion": "2022-06-22T19:50:14.000Z", "empresa": {"matricula": "2984406013", "matriculaAnterior": "00408844", "razonSocial": "MUNDOFORMATIVO BOLIVIA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92039", "codigo": "7219/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COCONUT STORE CON MATRÍCULA DE COMERCIO: 334472024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EQUIPETROL, AVENIDA: AVENIDA SAN MARTIN, CALLE TUCUMAN, NRO. 6 ESTE, EDIFICIO: PASEO SAN MARTIN, PISO: PB, LOCAL: 05  LADO DERECHO DE YOGEN FRUZ (ENTRE 2° Y 3°ER ANILLO) ", "fechaPublicacion": "2022-06-22T19:39:48.000Z", "empresa": {"matricula": "334472024", "matriculaAnterior": "00431343", "razonSocial": "COCONUT STORE"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92037", "codigo": "7218/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "TESTIMONIO DE DISOLUCION Y LIQUIDACION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-06-22T19:36:56.000Z", "empresa": {"matricula": "151474025", "matriculaAnterior": "00133662", "razonSocial": "COMPAÑIA SADEC CBBA S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92036", "codigo": "7217/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCIÓN DEL PATRIMONIO", "fechaPublicacion": "2022-06-22T19:36:55.000Z", "empresa": {"matricula": "151474025", "matriculaAnterior": "00133662", "razonSocial": "COMPAÑIA SADEC CBBA S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92035", "codigo": "7216/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FERNANDO MARTIN GUSTAVO MONTOYA ARCE CON MATRÍCULA DE COMERCIO: 403800 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: YANACOCHA, NRO. 441, EDIFICIO: ARCO IRIS, PISO: 4 PISO, OFICINA: 407  ENTRE LA CALLE COMERCIO Y POTOSI ", "fechaPublicacion": "2022-06-22T19:34:44.000Z", "empresa": {"matricula": "403800", "matriculaAnterior": "00403800", "razonSocial": "FERNANDO MARTIN GUSTAVO MONTOYA ARCE"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92034", "codigo": "7215/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA BAJO LA DENOMINACIÓN \"PEQUEÑOGENIO S.R.L.\", CON UN CAPITAL SOCIAL DE BS. 100.000.", "fechaPublicacion": "2022-06-22T19:34:26.000Z", "empresa": {"matricula": "450645023", "matriculaAnterior": null, "razonSocial": "PEQUEÑOGENIO S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92033", "codigo": "7214/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AGROVELASCO S.R.L. CON MATRÍCULA DE COMERCIO: 383344021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LA MOLIENDITA, CALLE: MIEL CAÑA, NRO. 20, OFICINA  ENTRE 7MO Y 8VO ANILLO DE LA AVENIDA 3 PASOS AL FRENTE  ", "fechaPublicacion": "2022-06-22T19:32:04.000Z", "empresa": {"matricula": "383344021", "matriculaAnterior": "00419567", "razonSocial": "AGROVELASCO S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92032", "codigo": "7213/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SPEED CARGO S.R.L. CON MATRÍCULA DE COMERCIO: 380780022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VENTILLA, AVENIDA: AV. ILLIMANI, NRO. SIN NUMERO   ", "fechaPublicacion": "2022-06-22T19:26:18.000Z", "empresa": {"matricula": "380780022", "matriculaAnterior": "00131396", "razonSocial": "SPEED CARGO S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92031", "codigo": "7212/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2022-06-22T19:24:30.000Z", "empresa": {"matricula": "320942021", "matriculaAnterior": "00260506", "razonSocial": "HOSPITAL MARIA ESPERANZA S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "92030", "codigo": "7211/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RESTAURANT \"LAS TIGRESAS\" CON MATRÍCULA DE COMERCIO: 3713895012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: INM. CONCEPCION, AVENIDA: POTOSI, NRO. S/N  ENTRE CALLE SANTA CRUZ Y CALLE CAMACHO ", "fechaPublicacion": "2022-06-22T19:17:01.000Z", "empresa": {"matricula": "3713895012", "matriculaAnterior": "00392408", "razonSocial": "RESTAURANT \"LAS TIGRESAS\""}, "fechaPublicacionFormato": "2022/06/22"}]}}