{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "72620", "codigo": "CNV8R2S32244", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EASIRENT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EASIRENT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-15 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PERU ESQ. PARQUE EXCOMBATIENTES #1009 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE LAS CUOTAS DE CAPITAL ASISTENTES 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR EL BALANCE GENERAL Y LOS ESTADOS FINANCIEROS. 3.APROBAR Y DISTRIBUIR UTILIDADES. 4.NOMBRAR, REMOVER O RATIFICAR A LOS GERENTES O ADMINISTRADORES 5.OTROS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "390019021", "matriculaAnterior": "00424177", "razonSocial": "EASIRENT S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "73066", "codigo": "CNVOR8632327", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VERONICA CALLIZAYA RODRIGUEZ", "resumen": "LA EMPRESA VERONICA CALLIZAYA RODRIGUEZ CON MATRÍCULA DE COMERCIO: 00425206 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE DR. ISMAEL MONTES, N° 2191, UNIDAD VECINAL: 023, MZA.: 1  DE LA ZONA: ZONA BIMODAL", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "8445663011", "matriculaAnterior": "00425206", "razonSocial": "VERONICA CALLIZAYA RODRIGUEZ"}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "67465", "codigo": "CNVW1U532428", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ZTECHADVANCED S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ZTECHADVANCED S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TENIENTE LEON N° 206 ENTRE SORIA GALVARRO Y LA PLATA DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ORDEN DEL DIA 2.CONSIDERACION Y APROBACION DE LA MEMORIA E INFORME DE GESTION Y ESTADOS FIANACIEROS 3.PROYECTOS GESTION 2021 4.FIRMA DEL ACTA  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "376540028", "matriculaAnterior": "00410444", "razonSocial": "ZTECHADVANCED S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "19581", "codigo": "CNV35IO32449", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: WET CHEMICAL BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD WET CHEMICAL BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV PILCOMAYO 244 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tTRANSFERENCIA DE CUOTAS DE CAPITAL. 2.2.\tAPROBACIÓN DE MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "169034025", "matriculaAnterior": "00154520", "razonSocial": "WET CHEMICAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "622", "codigo": "PUBR4MP41857", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE REFORMA INTEGRAL DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1020547025", "matriculaAnterior": "00006615", "razonSocial": "CORIMEX LTDA."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "19586", "codigo": "CNVRX9Z32445", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: WET CHEMICAL BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD WET CHEMICAL BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV PILCOMAYO NO. 244 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tANÁLISIS Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020. 2. 2.\tAPROBAR Y DISTRIBUIR RESULTADOS.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "169034025", "matriculaAnterior": "00154520", "razonSocial": "WET CHEMICAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "47678", "codigo": "CNVHOYO32158", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXOTIC TIMBER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXOTIC TIMBER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AVENIDA LA PAZ N° 3150 UV:  S/N MZNO: S/N ZONA: PUCARANI ESQUINA  VILLANUEVA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.EXPLICACIÓN DE LA SITUACIÓN DE LA EMPRESA  Y TOMA DE DESICIONES 3.ASUNTOS VARIOS 4.APROBACIÓN DEL ACTA DE ASAMBLE  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "317876026", "matriculaAnterior": "00353260", "razonSocial": "REALWOOD S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "30554", "codigo": "CNVUF1B32301", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GOGREEN BOLIVIA THINK GREEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GOGREEN BOLIVIA THINK GREEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-22 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CIUDAD DE LA PAZ Y CELEBRADA DE FORMA VIRTUAL A LA QUE SE PODRÁ ACCEDER A TRAVÉS DEL LINK HTTPS://US02WEB.ZOOM.US/J/88148548831?PWD=ALFAZUVRU2S1CDLMY3G2C3ZMN2PSDZ09 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.TRATAMIENTO DEL BALANCE GENERAL Y ESTADOS FINANCIEROS  AL 31 DE DICIEMBRE DE 2020 2.\tTRATAMIENTO DE RESULTADOS DE CIERRE DE LA GESTIÓN.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "240716021", "matriculaAnterior": "00228747", "razonSocial": "GOGREEN BOLIVIA THINK GREEN S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "66690", "codigo": "CNV8TDI32198", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: APDUSA BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD APDUSA BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: PROF. IGNACIO SALVATIERRA ,NRO.90 , BARRIO: 12 DE OCTUBRE UV: 0062 MZA: 029A, ENTRE RADIAL 27 Y AVENIDA CRISTO REDENTOR DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "378780026", "matriculaAnterior": "00408658", "razonSocial": "APDUSA BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "1767", "codigo": "PUB95DA41809", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AUMENTO Y TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1014517021", "matriculaAnterior": "00008309", "razonSocial": "PLASTICOS CARMEN S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "57766", "codigo": "CNV3EAG32287", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXCALIBURTOBACCOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXCALIBURTOBACCOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BATALLON COLORADOS EDIFICIO EL CONDOR PISO 5 OF. 508 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 2.EXPLICACION DE LA SITUACION DE LA EMPRESA Y TOMA DE DECISIONES 3.ASUNTOS VARIOS 4.APROBACION DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00381336", "razonSocial": "EXCALIBURTOBACCOS S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "12813", "codigo": "CNVQLSA32270", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CEDROVET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CEDROVET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-14 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BRASIL 3ER ANILLO EXTERNO CALLE ANGEL CHAVEZ RUIZ #3055 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.EVALUACION DE LA SITUACION ACTUAL DE LA EMPRESA 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "127943027", "matriculaAnterior": "00111913", "razonSocial": "CEDROVET S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "33502", "codigo": "CNVS8WG31995", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MOHAVE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MOHAVE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CENTRO COMERCIAL LA FORTUNA PASILLO C PUESTO 1 Y 2 FERIA BARRIO LINDO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 2.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "246772024", "matriculaAnterior": "00266958", "razonSocial": "MOHAVE S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "32654", "codigo": "CNVGNOM32312", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA ALQUIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA ALQUIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALTO DE LA ALIANZA N°789 ZONA NORTE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "238002022", "matriculaAnterior": "00256571", "razonSocial": "IMPORTADORA ALQUIN S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "14729", "codigo": "CNVDN6L32310", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MADERAS DE EXPORTACION PROCESADOS EN BOLIVIA SOCIEDAD DE RESPONSABILIDAD LIMITADA (MAEXPROBOL S.R.L.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MADERAS DE EXPORTACION PROCESADOS EN BOLIVIA SOCIEDAD DE RESPONSABILIDAD LIMITADA (MAEXPROBOL S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA LA PAZ NRO.50 ZONA LOS ANDES  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS   ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "142749020", "matriculaAnterior": "00123340", "razonSocial": "MADERAS DE EXPORTACION PROCESADOS EN BOLIVIA SOCIEDAD DE RESPONSABILIDAD LIMITADA (MAEXPROBOL S.R.L.)"}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "18294", "codigo": "CNVANE232238", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRAVELING S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRAVELING S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-17 A HORAS 03:10, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - CALLE J N°101 UV. S/N MZNO: S/N ZONA: SAN LUIS PAMPA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LLAMADO DE ASISTENCIA 2.LECTURA DE ASAMBLEA ANTERIOR 3.DESARROLLO 4.PRESENTACION DE EEFF 5.APROBACION DE EEFF 6.LECTURA DE ACTA 7.CULMINACION  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "158232026", "matriculaAnterior": "00145144", "razonSocial": "\"TRAVELING S.R.L.\""}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "74035", "codigo": "CNV75JM32047", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRANOS Y CEREALES ZENVARBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRANOS Y CEREALES ZENVARBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ECOLOGICA  N° 4  ZONA: OESTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS GESTION 2020 2.DISTRIBUCION DE UTILIDADES 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "389808025", "matriculaAnterior": "00428145", "razonSocial": "GRANOS Y CEREALES ZENVARBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "5874", "codigo": "PUBQKAC41849", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CONSORCIO MINERO BOLIVIA S.A. EN LIQUIDACION", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CONSORCIO MINERO BOLIVIA S.A. EN LIQUIDACION DE LA GESTIÓN: 2020", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1016907020", "matriculaAnterior": "00013303", "razonSocial": "CONSORCIO MINERO BOLIVIA S.A. EN LIQUIDACION"}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "5656", "codigo": "CNV0CBZ32336", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ILLIMANI N°1953 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EL NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y LA FIJACIÓN DE SU REMUNERACIÓN. 2.DESIGNAR DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1020613020", "matriculaAnterior": "00013257", "razonSocial": "DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ"}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "35682", "codigo": "CNVHOY632386", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HISTOLAB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HISTOLAB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 09:10, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO LA SANTA CRUZ : CALLE LOS AMBAIBOS NO.2200 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION EEFF 2020 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "273120021", "matriculaAnterior": "00290740", "razonSocial": "HISTOLAB S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "66175", "codigo": "CNVWMLA32207", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONFÍASALUD S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONFÍASALUD S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PROLONGACION BUENOS AIRES NO 373 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DEL QUORUM 2.LECTURA Y APROBACION DE LA CONVOCATORIA 3.INFORME Y APROBACION DEL BALANCE GENERAL AL 31/12/2020 4.APROBACION DE PRESUPUESTO GESTION 2021 Y OTROS 5.ELABORACION, LECTURA, APROBACION Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "375086028", "matriculaAnterior": "00407407", "razonSocial": "CONFÍASALUD S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "9474", "codigo": "CNVDD6K32181", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SINCO BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SINCO BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URBANIZACIÓN CALIFORNIA, CALLE LOS ANGELES N° 400 UV: 119 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "121479021", "matriculaAnterior": "00047152", "razonSocial": "SINCO BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "62218", "codigo": "CNVMECH31693", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALABRASA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALABRASA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 02:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE POTOSI CASI UYUNI Nº 1163 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ACTA DE LA ASAMBLEA ANTERIOR 2.REVISIÓN Y ANÁLISIS DE ESTADOS FINANCIEROS GESTIÓN 2020 3.ANÁLISIS DE FORTALEZAS Y DEBILIDADES DE LA EMPRESA 4.REVISIÓN DE INFORME DE CONTROL INTERNO Y CIERRE DE ASAMBLEA.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "364767022", "matriculaAnterior": "00398490", "razonSocial": "ALABRASA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "74580", "codigo": "CNVWJ7032337", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PETROZENT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PETROZENT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CIVICA N° 16-B ZONA ROSAS PAMPA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 2.EXPLICACION DE LA SITUACION DE LA EMPRESA Y TOMA DE DECISIONES 3.ASUNTO VARIOS 4.APROBACION DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "392133029", "matriculaAnterior": "00430244", "razonSocial": "PETROZENT S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "74582", "codigo": "CNVIDX732084", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HORIZONTESUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HORIZONTESUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV CIRCUNVALACION Nº 1814 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVICION Y APROVACION DE LOS ESTADOS FINANCIEROS GESTION 2020 2.OTROS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "393350025", "matriculaAnterior": "00430250", "razonSocial": "HORIZONTESUR S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "11604", "codigo": "CNVZNK432435", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"FULL SEGURIDAD S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"FULL SEGURIDAD S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ABDON SAAVEDRA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.APROBACION DE ESTADOS FINANCIEROS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1005619025", "matriculaAnterior": "00105643", "razonSocial": "\"FULL SEGURIDAD S.R.L.\""}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "54078", "codigo": "CNVYTU332320", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA SERVI CONSTRUCCIONES J.R.T. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA SERVI CONSTRUCCIONES J.R.T. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MENDEZ PELAYO NRO 2485 ZONA SENKATA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALIZAR ESTADOS FINANCIEROS DEL AÑO VENCIDO Y TEMAS VARIOS.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "343774025", "matriculaAnterior": "00373790", "razonSocial": "EMPRESA SERVI CONSTRUCCIONES J.R.T. S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "14414", "codigo": "CNVE2NG32475", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGUISOL S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGUISOL S.R.L.", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "141293021", "matriculaAnterior": "00122096", "razonSocial": "AGUISOL S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "48155", "codigo": "CNVSVLL31985", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MMP SERVICIOS TVS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MMP SERVICIOS TVS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  CALLE SAYUBU SEXTO ANILLO, RADIAL 17 1/2  N° 27  ZONA: B/ SANTA ANA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE ESTADOS FINANCIEROS GESTION 2020 2.DISTRIBUCION DE UTILIDADES 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "319386028", "matriculaAnterior": "00354899", "razonSocial": "MMP SERVICIOS TVS S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "66202", "codigo": "CNVVCS232401", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LIBRERÍA Y PAPELERÍA LAPIZ Y PAPEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LIBRERÍA Y PAPELERÍA LAPIZ Y PAPEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA 12 DE OCTUBRE AV. 6 DE MARZO NO 22 5TO. PISO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA ACTA ANTERIOR 2.ASISTENCIA DE SOCIOS 3.INFORME DE LA GESTION 2020 4.VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "375007023", "matriculaAnterior": "00407512", "razonSocial": "LIBRERÍA Y PAPELERÍA LAPIZ Y PAPEL S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "53996", "codigo": "CNV3XVC32131", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ETEROVIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ETEROVIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI EN EDIFICIO TOP CENTER OFICINA 2-I DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "378026025", "matriculaAnterior": "00373599", "razonSocial": "ETEROVIC S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "57213", "codigo": "CNVMYZR32408", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DOMINGUEZGARCIA AUDITORES Y CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DOMINGUEZGARCIA AUDITORES Y CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BALLIVIAN 690 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS   ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "351346021", "matriculaAnterior": "00380253", "razonSocial": "DOMINGUEZGARCIA AUDITORES Y CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "3557", "codigo": "CNVH6HB32101", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPLEJO AUTOMOTRIZ VIRGEN DE URKUPIÑA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPLEJO AUTOMOTRIZ VIRGEN DE URKUPIÑA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO ANILLO ESQUINA TRANSVERSAL II DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "1031089027", "matriculaAnterior": "00012503", "razonSocial": "COMPLEJO AUTOMOTRIZ VIRGEN DE URKUPIÑA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "23468", "codigo": "CNVEBTV32206", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MICROFORTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MICROFORTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-13 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARENALES Nº 1189, BARRIO OBRERO, CASI 2DO. ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.-INFORME DE ESTADOS FINANCIEROS,  2.- LECTURA Y APROBACION DE ACTAS, 3.- PUNTOS VARIOS   ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "181664027", "matriculaAnterior": "00177851", "razonSocial": "MICROFORTE S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "23300", "codigo": "CNV6CO632471", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES NACIONAL E INTERNACIONAL TRUCKS CONTROL LOGISTIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTES NACIONAL E INTERNACIONAL TRUCKS CONTROL LOGISTIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE N°1 N°640 UV: S/N MZNO:S/N ZONA SANTIAGO II DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS,REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "180354021", "matriculaAnterior": "00176526", "razonSocial": "TRANSPORTES NACIONAL E INTERNACIONAL TRUCKS CONTROL LOGISTIC S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "21939", "codigo": "CNVMHXP32457", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"OPC BOLIVIA\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"OPC BOLIVIA\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-05-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. APUMALLA NRO 1529 ZONA CALLAMPAYA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESION 2.REVISION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "176594024", "matriculaAnterior": "00167829", "razonSocial": "\"OPC BOLIVIA\" S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "42547", "codigo": "CNVW7S932286", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IDIOMATICSOFT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IDIOMATICSOFT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SANTA CRUZ DE LA SIERRA - AV. PIRAI CONDOMINIO PALMAS DEL OESTE II Nº 44 UV.: 128 MZNO.: 88 ZONA: OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2020  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "302228024", "matriculaAnterior": "00335128", "razonSocial": "IDIOMATICSOFT S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "52507", "codigo": "CNVVKU132455", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA MINERA VILELA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA MINERA VILELA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COMUNIDAD DE PACO CHINCHICO DE LA CIUDAD DE CAIROMA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "338136029", "matriculaAnterior": "00370454", "razonSocial": "EMPRESA MINERA VILELA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "61194", "codigo": "CNV0GRI31696", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ANDITEC LABS BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ANDITEC LABS BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTIN NO. 10, UV: 0034, MZA. 0004 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.ASUNTOS VARIOS.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "380967026", "matriculaAnterior": "00396164", "razonSocial": "ANDITEC LABS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "73996", "codigo": "CNVXRQ332275", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: NEEYAMO BOLIVIA SERVICIOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE NEEYAMO BOLIVIA SERVICIOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-23 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GUEMBE 2015 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS, BALANCE GENERAL, ESTADO DE RESULTADOS Y MEMORIA ANUAL  3.INFORME DE SINDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 5.NOMBRAMIENTO, RATIFICACIÓN O REMOCIÓN DE DIRECTORES Y SÍNDICOS; FIJACIÓN DE REMUNERACIONES Y OTORGAMIENTO DE FIANZA. 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 7.REDACCIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "389738028", "matriculaAnterior": "00428017", "razonSocial": "NEEYAMO BOLIVIA SERVICIOS S.A."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "29382", "codigo": "CNVSRYN32224", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ELECTRO - TIENDA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ELECTRO - TIENDA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PERIMETRAL N°101 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION ESTADOS FINANCIEROS 2020 2.ANALISIS ESTADOS FINANCIEROS 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "215302022", "matriculaAnterior": "00218577", "razonSocial": "ELECTRO - TIENDA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "1002", "codigo": "CNV2T4632381", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: USOA S.R.L. IMPORT EXPORT", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD USOA S.R.L. IMPORT EXPORT, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SORIA GALVARRO NRO. 5867 Y JUNIN DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION EEFF 2020 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "125731021", "matriculaAnterior": "00007157", "razonSocial": "USOA S.R.L. IMPORT EXPORT"}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "71117", "codigo": "CNVAASV32266", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STLOGÍSTICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STLOGÍSTICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COCHABAMBA - LANZA N°778 UV: S/N OFICINA: 4B  EDIFICIO QUANTUM PISO: 4 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE ACTA ANTERIOR 2.REVISION DE ESTADOS  FINANCIEROS Y ANALISIS 3.REVISION DE CONTROL INTERNO DE LA EMPRESA  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "383694025", "matriculaAnterior": "00420006", "razonSocial": "STLOGISTICA S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "17015", "codigo": "PUBAEZ841844", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \"INDUSTRIA MINERA SIERRA ALTA S.A\"", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \"INDUSTRIA MINERA SIERRA ALTA S.A\" DE LA GESTIÓN: 2020", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "155248026", "matriculaAnterior": "00137847", "razonSocial": "\"INDUSTRIA MINERA SIERRA ALTA S.A\""}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "12079", "codigo": "CNV057M32245", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SERVICIOS GENERALES ANDAMIO\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SERVICIOS GENERALES ANDAMIO\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-10 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BERNABE SOSA BARRIO EL PARAISO N° 662 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "127285021", "matriculaAnterior": "00107795", "razonSocial": "\"SERVICIOS GENERALES ANDAMIO\" S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "51704", "codigo": "CNVHTEC31982", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHALOM-AP BIENES RAICES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHALOM-AP BIENES RAICES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO ESQ. LIBERTAD, PISO 2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS 2020.  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "335676023", "matriculaAnterior": "00367946", "razonSocial": "SHALOM-AP BIENES RAICES S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "42949", "codigo": "CNVM35432354", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GCE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GCE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 7 DOBLE VIA LA GUARDIA CALLE NO 5 BARRIO VALLE HERMOSO SN DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ACTA DE APERTURA 2.APROBACION DE ESTADOS FINANCEROS GESTION 2019 3.CIERRE DE ASAMBLEA MEDIANTE ACTA  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "303764026", "matriculaAnterior": "00336780", "razonSocial": "GCE S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "30802", "codigo": "PUBJ43S41836", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "227830027", "matriculaAnterior": "00231678", "razonSocial": "ESVIPVAL S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "69422", "codigo": "CNV9E5932044", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SPRAYAGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SPRAYAGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SUR B/ HILANDERÍA, CALLE COPACABANA Y TOBOROCHI N° 1 UV: 111 MZA: 51A DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "388441028", "matriculaAnterior": "00415608", "razonSocial": "SPRAYAGRO S.R.L."}, "fechaPublicacionFormato": "2021/03/31"}, {"id": "55799", "codigo": "CNV1XNP32407", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ATLANTA CORPORATION LTDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ATLANTA CORPORATION LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SIMON I. PATIÑO Nº 89 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- ACTA DE APERTURA 2.2.- APROBACIÓN DE ESTADOS FINANCIEROS  GESTIÓN 2020  ", "fechaPublicacion": "2021-03-31T04:00:00.000Z", "empresa": {"matricula": "346980021", "matriculaAnterior": "00377458", "razonSocial": "ATLANTA CORPORATION LTDA"}, "fechaPublicacionFormato": "2021/03/31"}]}}