{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "96626", "codigo": "12093/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CATERINGEDUARDO CON MATRÍCULA DE COMERCIO: 11397953014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS TUSEQUIS, AVENIDA: 2 DE AGOSTO, NRO. 5355   ", "fechaPublicacion": "2022-07-11T13:16:27.000Z", "empresa": {"matricula": "11397953014", "matriculaAnterior": "00437472", "razonSocial": "CATERINGEDUARDO"}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96625", "codigo": "12092/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA ESCRITURA DE CONSTITUCION SOCIAL POR AMPLIACION DE OBJETO Y PLAZO DE DURACION DE LA SOCIEDAD AUTO REPUESTOS DIAMANTE S.R.L.", "fechaPublicacion": "2022-07-11T13:05:33.000Z", "empresa": {"matricula": "383595022", "matriculaAnterior": "00422621", "razonSocial": "AUTO REPUESTOS DIAMANTE S.R.L."}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96624", "codigo": "12091/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"YUMBREL\" CON MATRÍCULA DE COMERCIO: 6843360016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION LOS PINOS NEVADO, CALLE: 1, NRO. 3  LA PAPELERA ", "fechaPublicacion": "2022-07-11T13:04:33.000Z", "empresa": {"matricula": "6843360016", "matriculaAnterior": "00441760", "razonSocial": "\"YUMBREL\""}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96623", "codigo": "12090/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LANDIVARBRUNO INMOBILIARIA Y CONSTRUCCIÓN S.R.L. CON MATRÍCULA DE COMERCIO: 395816029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUR UV. 006 MZA. 001, CALLE: TENIENTE NATANIEL APONTE, NRO. 19  ENTRE LA CALLE TENIENTE ARTEAGA Y AVENIDA ARGENTINA ", "fechaPublicacion": "2022-07-11T12:50:37.000Z", "empresa": {"matricula": "395816029", "matriculaAnterior": "00436889", "razonSocial": "LANDIVARBRUNO INMOBILIARIA Y CONSTRUCCIÓN S.R.L."}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96622", "codigo": "12089/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELECTROFRIO BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 400221021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL APERTURA SUCURSAL EL ALTO A: ZONA: CIUDAD SATELITE, CALLE: CALLE ESCALONA Y AGUERO # 1326, NRO. 1326   ", "fechaPublicacion": "2022-07-11T12:43:42.000Z", "empresa": {"matricula": "400221021", "matriculaAnterior": "00440240", "razonSocial": "ELECTROFRIO BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96621", "codigo": "12088/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANA MARIA MAMANI YUJRA CON MATRÍCULA DE COMERCIO: 2310058015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: GRAN PODER, CALLE: PEDRO DE LA GAZCA, NRO. 620  SEBASTIAN SEGUROLA Y PLAZA MARCELO QUIROGA SANTA CRUZ ", "fechaPublicacion": "2022-07-11T12:41:10.000Z", "empresa": {"matricula": "2310058015", "matriculaAnterior": "00246201", "razonSocial": "ANA MARIA MAMANI YUJRA"}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96563", "codigo": "12028/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD TIENDA AMIGA ER S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD TIENDA AMIGA ER S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: TIENDA AMIGA ER S.A. ", "fechaPublicacion": "2022-07-11T08:00:00.000Z", "empresa": {"matricula": "176592023", "matriculaAnterior": "00168803", "razonSocial": "TIENDA AMIGA ER S.A."}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96293", "codigo": "11754/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD REDUCTO S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-20 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GRAL. PANDO S/N DE LA CIUDAD DE COLCAPIRHUA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   RENDICIÓN DE CUENTAS DEL MANEJO ECONÓMICO Y DE LA EMPRESA DEL EX GERENTE GENERAL Y REPRESENTANTE LEGAL DE LA SOCIEDAD  ENVIÓ DE DOCUMENTOS E INFORMACIÓN AL AUDITOR EXTERNO ENCARGADO DE LA AUDITORIA DE LAS GESTIONES ADMINISTRADAS POR EL EX GERENTE GENERAL  CONSIDERACIÓN DE LOS BALANCES GENERALES Y ESTADOS DE RESULTADOS GESTIONES 2019 – 2020-2021  CONSIDERACIÓN DE LOS DICTÁMENES DE AUDITOR EXTERNO GESTIONES 2019 -2020-2021  TRATAMIENTO Y CONSIDERACIÓN DE LAS PÉRDIDAS O UTILIDADES GENERADAS EN LAS GESTIONES 2019 – 2020 -2021  ", "fechaPublicacion": "2022-07-11T08:00:00.000Z", "empresa": {"matricula": "179770021", "matriculaAnterior": "00175558", "razonSocial": "REDUCTO S.R.L"}, "fechaPublicacionFormato": "2022/07/11"}, {"id": "96620", "codigo": "12087/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA L.D.S.C CON MATRÍCULA DE COMERCIO: 3638093010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SICA SICA, CALLE: WIRACOCHA, NRO. 31   ", "fechaPublicacion": "2022-07-11T00:40:19.000Z", "empresa": {"matricula": "3638093010", "matriculaAnterior": "00206673", "razonSocial": "L.D.S.C"}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96619", "codigo": "12086/2022", "titulo": "Reducción de Capital Social", "resumen": "REDUCCIÓN DE CAPITAL POR DESCUENTO DE GRAVAMEN Y CONSIGUIENTE MODIFICACIÓN DE LA CONSTITUCIÓN.", "fechaPublicacion": "2022-07-10T23:55:56.000Z", "empresa": {"matricula": "389429026", "matriculaAnterior": "00427120", "razonSocial": "URUBOCITY1 S.R.L."}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96618", "codigo": "12085/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MUNDICELLT CON MATRÍCULA DE COMERCIO: 9908642012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CENTRAL, CALLE: AYACUCHO , NRO. N.230, EDIFICIO: GONZALES, PISO: PISO P/B, DEPARTAMENTO: LOCAL  OFICINA   ENTRE AV. CAMACHO Y  CALLE MERCADO  ", "fechaPublicacion": "2022-07-10T15:30:20.000Z", "empresa": {"matricula": "9908642012", "matriculaAnterior": "00431505", "razonSocial": "MUNDICELLT"}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96617", "codigo": "12084/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OPERADORA SPECIAL FOOD EL DEBER S.R.L. CON MATRÍCULA DE COMERCIO: 184180021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHOFERES DEL CHACO, AVENIDA: EL TROMPILLO, NRO. 1145, LOCAL  FRENTE A A EL PERIODICO  EL DEBER ", "fechaPublicacion": "2022-07-10T13:53:33.000Z", "empresa": {"matricula": "184180021", "matriculaAnterior": "00180082", "razonSocial": "OPERADORA SPECIAL FOOD EL DEBER S.R.L."}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96616", "codigo": "12083/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA MARTHAVALDEZ CON MATRÍCULA DE COMERCIO: 5326844013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: UNIVERSITARIA, CALLE: SIN NOMBRE, NRO. 0, DEPARTAMENTO: 0  ATRAS DEL MATERNO INFANTIL ", "fechaPublicacion": "2022-07-10T13:38:21.000Z", "empresa": {"matricula": "5326844013", "matriculaAnterior": "00427459", "razonSocial": "CONSULTORA MARTHAVALDEZ"}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96615", "codigo": "12082/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FOCUSEXPRESS DESPACHANTES CON MATRÍCULA DE COMERCIO: 4297516014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PAMPAHASI, CALLE: 3, NRO. 18   ", "fechaPublicacion": "2022-07-10T13:24:33.000Z", "empresa": {"matricula": "4297516014", "matriculaAnterior": "00406001", "razonSocial": "FOCUSEXPRESS DESPACHANTES"}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96614", "codigo": "12081/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUIS FERNANDO CARTAGENA CHINTARI CON MATRÍCULA DE COMERCIO: 7787580016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO CONAVI SUR, CALLE: CALLE YAPIROA, NRO. 5  ENTRE 3ER Y 4TO ANILLO AV. SAN AURELIO ", "fechaPublicacion": "2022-07-10T13:21:34.000Z", "empresa": {"matricula": "7787580016", "matriculaAnterior": "00427762", "razonSocial": "LUIS FERNANDO CARTAGENA CHINTARI"}, "fechaPublicacionFormato": "2022/07/10"}, {"id": "96613", "codigo": "12080/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SALT EYES EXPEDITIONS CON MATRÍCULA DE COMERCIO: 10474363018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: BOLIVAR, NRO. S/N  ENTRE AV. FERROVIA Y AV. POTOSI ", "fechaPublicacion": "2022-07-09T21:35:32.000Z", "empresa": {"matricula": "10474363018", "matriculaAnterior": "00368894", "razonSocial": "SALT EYES EXPEDITIONS"}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96612", "codigo": "12079/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIMBERT CANDIA OSSIO CON MATRÍCULA DE COMERCIO: 6300048015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: FABRIL 2, AVENIDA: DOBLE VÍA A LA GUARDIA, NRO. 13, OFICINA: 01-02  8VO. ANILLO ", "fechaPublicacion": "2022-07-09T21:00:46.000Z", "empresa": {"matricula": "6300048015", "matriculaAnterior": "00436438", "razonSocial": "LIMBERT CANDIA OSSIO"}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96611", "codigo": "12078/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "DISOLUCION, LIQUIDACION Y CANCELACION DE MATRICULA DE COMERCIO DE LA SOCIEDAD BATHCO S.R.L.", "fechaPublicacion": "2022-07-09T20:55:57.000Z", "empresa": {"matricula": "397127028", "matriculaAnterior": "00438268", "razonSocial": "BATHCO S.R.L."}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96610", "codigo": "12077/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCION AL 29-06-2022", "fechaPublicacion": "2022-07-09T20:55:57.000Z", "empresa": {"matricula": "397127028", "matriculaAnterior": "00438268", "razonSocial": "BATHCO S.R.L."}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96609", "codigo": "12076/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUIS GILBERTO ROBLES VELACAGUA CON MATRÍCULA DE COMERCIO: 9019340017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL CARMEN, AVENIDA: AV. JOSE NATUSH, NRO. SIN NUMERO  AL FRENTE DEL SENASAG ", "fechaPublicacion": "2022-07-09T20:52:34.000Z", "empresa": {"matricula": "9019340017", "matriculaAnterior": "00438121", "razonSocial": "LUIS GILBERTO ROBLES VELACAGUA"}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96608", "codigo": "12075/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YENNY NORMA YUCRA QUISPE CON MATRÍCULA DE COMERCIO: 9251295013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, AVENIDA: JUAN PABLO II, NRO. 3043, PISO: PLANTA BJA , LOCAL: 2  ENTRE CALLE FOURNIER Y AVENIDA ALFONSO UGARTE ", "fechaPublicacion": "2022-07-09T16:39:58.000Z", "empresa": {"matricula": "9251295013", "matriculaAnterior": "00336244", "razonSocial": "YENNY NORMA YUCRA QUISPE"}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96607", "codigo": "12074/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE MODIFICACIÓN A CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, DENOMINADA \"EMPRESA SUNCHU TAMBO SRL.\" RETIRO DE SOCIO MIGUEL CALLEJAS, INGRESO DE SOCIO  ZENON CALLEJAS CONDORI.", "fechaPublicacion": "2022-07-09T15:11:57.000Z", "empresa": {"matricula": "255282020", "matriculaAnterior": "00270850", "razonSocial": "EMPRESA SUNCHU TAMBO S.R.L"}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96606", "codigo": "12073/2022", "titulo": "Reducción de Capital Social", "resumen": "DISMINUCIÓN DE CAPITAL DE Bs. 321.000,00 A Bs. 214.000,00.", "fechaPublicacion": "2022-07-09T14:46:35.000Z", "empresa": {"matricula": "406257020", "matriculaAnterior": "00446344", "razonSocial": "GASTROENDOSUR S.R.L."}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96605", "codigo": "12072/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIO E INGRESO DE NUEVOS SOCIOS Y CONSIGUIENTE MODIFICACION A LA ESCRITURA CONSTITUTIVA DE LA SOCIEDAD FIRMEZA CONSTRUCCIONES S.R.L.  ", "fechaPublicacion": "2022-07-09T14:35:23.000Z", "empresa": {"matricula": "367046020", "matriculaAnterior": "00399741", "razonSocial": "FIRMEZA CONSTRUCCIONES S.R.L."}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "95892", "codigo": "11355/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-13 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DE FORMA MIXTA,ATRAVÉS DE LA PLATAFORMA ZOOM, TENIENDO COMO PUNTO DE TRANSMISIÓN EL DOMICILIO  DE LA SOCIEDAD, COLINAS DEL URUBÓ, PLAZA COMERCIAL EL URUBÓ OPEN MALL, OFICINA N° 101, PISO N° 1, UPU – 4 DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  OTORGAMIENTO DE GARANTÍAS PARA LA CONSTRUCCIÓN DE LAS OBRAS FINALES DE LA URBANIZACIÓN URUBÓ GOLF Y URUBÓ GOLF COUNTRY CLUB.  AMPLIACIÓN DEL PLAZO DE DURACIÓN DE LA SOCIEDAD Y CONSIGUIENTE  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-13 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  OTORGAMIENTO DE GARANTÍAS PARA LA CONSTRUCCIÓN DE LAS OBRAS FINALES DE LA URBANIZACIÓN URUBÓ GOLF Y URUBÓ GOLF COUNTRY CLUB.  AMPLIACIÓN DEL PLAZO DE DURACIÓN DE LA SOCIEDAD Y CONSIGUIENTE  MODIFICACIÓN PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN Y ESTATUTOS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-09T08:00:00.000Z", "empresa": {"matricula": "248728028", "matriculaAnterior": "00265977", "razonSocial": "CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A."}, "fechaPublicacionFormato": "2022/07/09"}, {"id": "96604", "codigo": "12071/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YARA LOZANO MONTERO CON MATRÍCULA DE COMERCIO: 4216933010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 27 DE MAYO, CALLE: LOS POZOS, NRO. S/N   ", "fechaPublicacion": "2022-07-09T03:56:10.000Z", "empresa": {"matricula": "4216933010", "matriculaAnterior": "00433818", "razonSocial": "YARA LOZANO MONTERO"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96603", "codigo": "12070/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FOTOCOPIA EL PROFE CON MATRÍCULA DE COMERCIO: 4174057014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: COMERCIO , NRO. S/N  DIAGONAL AL HOTEL CURICHAL ", "fechaPublicacion": "2022-07-09T02:43:54.000Z", "empresa": {"matricula": "4174057014", "matriculaAnterior": "00252758", "razonSocial": "FOTOCOPIA EL PROFE"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96602", "codigo": "12069/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MERKAVAN S.R.L. CON MATRÍCULA DE COMERCIO: 394665026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO SUR, CALLE: CALLE MONSEÑOR SATIESTEBAN, NRO. 510B, EDIFICIO: SOFIA, PISO: 0, LOCAL: 510B  ZONA CINE CENTER SANTA CRUZ  ", "fechaPublicacion": "2022-07-09T02:38:48.000Z", "empresa": {"matricula": "394665026", "matriculaAnterior": "00436115", "razonSocial": "MERKAVAN S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96601", "codigo": "12068/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSCOR IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 3285064015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OESTE, AVENIDA: DOBLE VIA LA GUARDIA CUARTO ANILLO, NRO. 4045  AV DOBLE VIA LA GUARDIA A 1 CUADRA DEL HIPERMAXI  ", "fechaPublicacion": "2022-07-09T01:18:08.000Z", "empresa": {"matricula": "3285064015", "matriculaAnterior": "00169959", "razonSocial": "TRANSCOR IMPORT EXPORT"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96600", "codigo": "12067/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NEOTECH-BOL CON MATRÍCULA DE COMERCIO: 7269791015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: NORTE, AVENIDA: MELCHOR PERES DE OLGUIN, NRO. 1480, EDIFICIO: SAN PEDRO, PISO: PLANTA BAJA, OFICINA: 2  A MEDIA CUADRA DE LA CINICA LOS OLIVOS  ", "fechaPublicacion": "2022-07-09T00:39:14.000Z", "empresa": {"matricula": "7269791015", "matriculaAnterior": "00433684", "razonSocial": "NEOTECH-BOL"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96599", "codigo": "12066/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAJUAN CON MATRÍCULA DE COMERCIO: 6743477019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ASCINALSS, AVENIDA: CARLOS MELGAR, NRO. 4861  ENTRE AV. FUERZA AÉREA Y AV. DEL EJERCITO  ", "fechaPublicacion": "2022-07-09T00:03:45.000Z", "empresa": {"matricula": "6743477019", "matriculaAnterior": "00427031", "razonSocial": "DAJUAN"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96598", "codigo": "12065/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAYENU CON MATRÍCULA DE COMERCIO: 7630184018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: 6 DE AGOSTO FRENTE AL EDIFICIO DE LA NAVAL, NRO. 0, EDIFICIO: DAYENU, PISO: PLANTA BAJA, LOCAL: DAYENU  SN ", "fechaPublicacion": "2022-07-08T22:35:27.000Z", "empresa": {"matricula": "7630184018", "matriculaAnterior": "00005909", "razonSocial": "DAYENU"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96597", "codigo": "12064/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GLOBALMEDIC CON MATRÍCULA DE COMERCIO: 2626917013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: BUSCH, NRO. 1159, EDIFICIO: JIMENA NATIVIDAD, PISO: 0, LOCAL: 8  ENTRE EL PASAJE JAMAICA Y CALLE HAITI ", "fechaPublicacion": "2022-07-08T22:30:02.000Z", "empresa": {"matricula": "2626917013", "matriculaAnterior": "00430379", "razonSocial": "GLOBALMEDIC"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96596", "codigo": "12063/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-07-08T21:37:52.000Z", "empresa": {"matricula": "452947024", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA AUROS S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96595", "codigo": "12062/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"ALVAROGOMEZ S.R.L\".", "fechaPublicacion": "2022-07-08T21:33:30.000Z", "empresa": {"matricula": "452946026", "matriculaAnterior": null, "razonSocial": "ALVAROGOMEZ  S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96594", "codigo": "12061/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA  ", "fechaPublicacion": "2022-07-08T21:31:30.000Z", "empresa": {"matricula": "452945027", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA CRISA S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96593", "codigo": "12060/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA ESCRITURA CONSTITUTIVA DE LA SOCIEDAD AGRIMASTER S.R.L.", "fechaPublicacion": "2022-07-08T21:16:04.000Z", "empresa": {"matricula": "182788023", "matriculaAnterior": "00177162", "razonSocial": "AGRIMASTER S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96592", "codigo": "12059/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GEOVITAA CON MATRÍCULA DE COMERCIO: 4206972015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PARAISO, CALLE: JOSE DA COSTA FERREIRA, NRO. S/N   ", "fechaPublicacion": "2022-07-08T20:47:58.000Z", "empresa": {"matricula": "4206972015", "matriculaAnterior": "00435138", "razonSocial": "GEOVITAA"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96591", "codigo": "12058/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-07-08T20:44:51.000Z", "empresa": {"matricula": "452943023", "matriculaAnterior": null, "razonSocial": "SISTEMAS DE APARCAMIENTOS BOLIVIANOS S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96590", "codigo": "12057/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PETERGARRY S.R.L. CON MATRÍCULA DE COMERCIO: 397609027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: NOROESTE, CALLE: LOS FLAMBOYANES S/N MZ 9, NRO. S/N, EDIFICIO: WINE STORE, LOCAL   ", "fechaPublicacion": "2022-07-08T20:33:16.000Z", "empresa": {"matricula": "397609027", "matriculaAnterior": "00438210", "razonSocial": "PETERGARRY S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96589", "codigo": "12056/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CREDVA CON MATRÍCULA DE COMERCIO: 4406194013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA GALINDO, AVENIDA: AV. DORBIGNY, NRO. 1621   ", "fechaPublicacion": "2022-07-08T20:30:26.000Z", "empresa": {"matricula": "4406194013", "matriculaAnterior": "00434137", "razonSocial": "CREDVA"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96588", "codigo": "12055/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PAMELA EUNICE ANDREA ESTRADA DE ESCALANTE CON MATRÍCULA DE COMERCIO: 2480793012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: MANUEL IGNACIO SALVATIERRA, NRO. 466, EDIFICIO: CONDOMINIO SIENA, PISO: 03, DEPARTAMENTO: 10  ENTRE CALLES TARIJA Y POTOSI ", "fechaPublicacion": "2022-07-08T20:29:56.000Z", "empresa": {"matricula": "2480793012", "matriculaAnterior": "00161859", "razonSocial": "PAMELA EUNICE ANDREA ESTRADA DE ESCALANTE"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96587", "codigo": "12054/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROSMERY MONTAÑO ZEBALLOS CON MATRÍCULA DE COMERCIO: 9993362013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN ROQUE, AVENIDA: PANDO , NRO. 252  ENTRE ARCE Y SANTA CRUZ  ", "fechaPublicacion": "2022-07-08T20:22:57.000Z", "empresa": {"matricula": "9993362013", "matriculaAnterior": "00356616", "razonSocial": "ROSMERY MONTAÑO ZEBALLOS"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96586", "codigo": "12053/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MENSIVO S.R.L. CON MATRÍCULA DE COMERCIO: 389633029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: GUILLERMO AÑEZ, NRO. 000  UCATEC ", "fechaPublicacion": "2022-07-08T20:19:57.000Z", "empresa": {"matricula": "389633029", "matriculaAnterior": "00428115", "razonSocial": "MENSIVO S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96585", "codigo": "12052/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PETALOS DE ROSA CON MATRÍCULA DE COMERCIO: 3754959012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: JUNIN, NRO. 777, PISO: 2, OFICINA: 777  CALLE JUNIN NRO. 777 ", "fechaPublicacion": "2022-07-08T20:18:36.000Z", "empresa": {"matricula": "3754959012", "matriculaAnterior": "00255155", "razonSocial": "PETALOS DE ROSA"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96584", "codigo": "12051/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JARDIN INFANTIL CAMPANITA S.R.L CON MATRÍCULA DE COMERCIO: 152938025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: POTOSÍ , NRO. 174, LOCAL  SAN ALBERTO Y DANIEL CALVO ", "fechaPublicacion": "2022-07-08T20:16:05.000Z", "empresa": {"matricula": "152938025", "matriculaAnterior": "00125574", "razonSocial": "JARDIN INFANTIL CAMPANITA S.R.L"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96583", "codigo": "12050/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CUER BOSCH BOLIVIA  S.R.L. CON MATRÍCULA DE COMERCIO: 300990022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: REPUBLIQUETAS , NRO. 327, LOCAL: 327  CALLE REPUBLIQUETA ENTRE CALLE COCHABAMBA Y POTOSI ", "fechaPublicacion": "2022-07-08T20:06:33.000Z", "empresa": {"matricula": "300990022", "matriculaAnterior": "00329115", "razonSocial": "CUER BOSCH BOLIVIA  S.R.L."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96582", "codigo": "12049/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VICTORIA ROXANA TICONA COCARICO CON MATRÍCULA DE COMERCIO: 4845015010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: PLACIDO MENDEZ BARRIO MARABOL, NRO. 014, EDIFICIO: CIO-MEDIC  RADIAL 26 ENTRE 2DO Y 3ER ANILLO ", "fechaPublicacion": "2022-07-08T20:06:11.000Z", "empresa": {"matricula": "4845015010", "matriculaAnterior": "00408993", "razonSocial": "VICTORIA ROXANA TICONA COCARICO"}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96581", "codigo": "12048/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE PAPEL PRINCIPAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-20 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 12 ½ CARRETERA A VIACHA N° 100 ZONA SAN SALVADOR DE LA CIUDAD EL ALTO DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   REDUCCION DEL CAPITAL AUTORIZADO SUCRITO Y PAGADO  MODIFICACION DE LOS ESTATUTOS DE LA SOCIEDAD  CANJE DE TITULOS ACCIONARIOS  DESIGNACION DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA  REDACCION   LECTURA Y APROBACION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-08T19:57:42.000Z", "empresa": {"matricula": "254842029", "matriculaAnterior": "00260984", "razonSocial": "PAPEL PRINCIPAL S.A."}, "fechaPublicacionFormato": "2022/07/08"}, {"id": "96580", "codigo": "12047/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA Y CONSTRUCTORA KOPPERS CON MATRÍCULA DE COMERCIO: 5812980016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOURDES, CALLE: ANTONIO BORDA, NRO. 2502  ENTRE AVENIDA NESTOR PAZ Y PASAJE SIN NOMBRE ", "fechaPublicacion": "2022-07-08T19:44:46.000Z", "empresa": {"matricula": "5812980016", "matriculaAnterior": "00437515", "razonSocial": "CONSULTORA Y CONSTRUCTORA KOPPERS"}, "fechaPublicacionFormato": "2022/07/08"}]}}