{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "21710", "codigo": "CNV2U6X30376", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ESTACION DE SERVICIO KORY INTI S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ESTACION DE SERVICIO KORY INTI S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. SAJAMA ESQUINA AUGUSTO VALDA # 3215  ZONA SAN FELIPE DE SEQUE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION  DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "170302024", "matriculaAnterior": "00166406", "razonSocial": "\"ESTACION DE SERVICIO KORY INTI S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65784", "codigo": "CNVZ1QN30446", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXIM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXIM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA NO. 240 EDIFICIO HANDAL PISO 12 OFICINA 1203 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2020. 2.EVALUAR LOS RESULTADOS DE LA GESTIÓN Y LA POLÍTICA EMPRESARIAL.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373700027", "matriculaAnterior": "00406489", "razonSocial": "EXIM S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65538", "codigo": "CNV4E9930413", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HERMANIBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HERMANIBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA CALACOTO, AVENIDA SANCHEZ BUSTAMANTE NRO. 487 EDIF. CBC II SUBSUELO OFICINA NRO. 6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2. DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373619029", "matriculaAnterior": "00406084", "razonSocial": "HERMANIBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "24464", "codigo": "CNV8TQS30482", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"BOCA NEGRA S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"BOCA NEGRA S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DEL ARQUITECTO Nº15, BARRIO FERROPETROL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DE QUORUM  2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA  3. APROBACIÓN DEL BALANCE DE GESTIÓN 2020   4. ELABORACIÓN Y FIRMA DE ACTA DE LA ASAMBLEA DE SOCIOS.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "187736021", "matriculaAnterior": "00183509", "razonSocial": "\"BOCA NEGRA S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "53945", "codigo": "CNVO4GA30570", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRUEFORCE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRUEFORCE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA Y CALLE BERNARDO MONTEAGUDO Nº01108 UV : S/N MZNO: S/N EDIFICIO: TERRADO PISO:2 OFICINA: D-2 ZONA: TUPURAYA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.VARIOS 3.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "345010024", "matriculaAnterior": "00373482", "razonSocial": "TRUEFORCE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16076", "codigo": "CNVP8LU30477", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TTMB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TTMB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 27 C, NO. 100, EDIFICIO TOSCANA, PISO 1, OFICINA 10,  ZONA LOS PINOS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS 3.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "150120024", "matriculaAnterior": "00132268", "razonSocial": "TTMB S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16529", "codigo": "CNV9HUQ30362", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL EXPRESO \"CODIGOS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL EXPRESO \"CODIGOS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:10, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCISCO CARVAJAL N° 24 ZONA VILLA DOLORES DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "152296024", "matriculaAnterior": "00134912", "razonSocial": "EMPRESA DE TRANSPORTES NACIONAL E INTERNACIONAL EXPRESO \"CODIGOS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79281", "codigo": "PUB7EUG41497", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403644027", "matriculaAnterior": "00443892", "razonSocial": "ATMOSFERAHOLDINGGROUP LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71213", "codigo": "CNV08ES30627", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EASYLOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EASYLOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI NRO 50 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383742022", "matriculaAnterior": "00420312", "razonSocial": "EASYLOG S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "18978", "codigo": "CNVGTMP30461", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPAÑIA ABASTECEDORA BOLIVIANA CABO S.R.L. CABO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPAÑIA ABASTECEDORA BOLIVIANA CABO S.R.L. CABO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITÁN PEDRO PABLO URQUIJO N 3150 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ES ANÁLISIS Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "164424026", "matriculaAnterior": "00149999", "razonSocial": "COMPAÑIA ABASTECEDORA BOLIVIANA CABO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3221", "codigo": "CNVGLR330583", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALIDA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALIDA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALTAMIRANO Nº3 ZONA MALLASILLA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1001529024", "matriculaAnterior": "00011333", "razonSocial": "SALIDA LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "61391", "codigo": "CNV06V030647", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VISAJU S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VISAJU S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HERNANDO SILES NRO 22 ZONA CHASQUIPAMPA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.REVISION DE DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "364848027", "matriculaAnterior": "00396594", "razonSocial": "VISAJU S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65268", "codigo": "CNVF0V730565", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO DON LINO & ANTZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO DON LINO & ANTZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DEL EJERCITO S/N ZONA CAÑAPAMPA DE LA CIUDAD DE MAPIRI DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373176028", "matriculaAnterior": "00405531", "razonSocial": "ESTACION DE SERVICIO DON LINO & ANTZA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "19814", "codigo": "CNVYFZ530442", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIO CIRCUITO BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIO CIRCUITO BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 07:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE AGOSTO  N° S/N  ZONA: CERRO VERDE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DEL 2020. 3.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2020. 4.INFORME DEL SÍNDICO DE LA SOCIEDAD. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 2020. 6.CONSIDERACIÓN Y TRATAMIENTO DE LAS UTILIDADES DE LA EMPRESA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "167972027", "matriculaAnterior": "00155588", "razonSocial": "ESTACION DE SERVICIO CIRCUITO BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16131", "codigo": "CNV1T3Q30425", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CHURUQUELLA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CHURUQUELLA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAGRADO CORAZON DE JESUS NRO 1 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS Y CONSECUENTE CONSIDERACIÓN DEL INFORME DE AUDITORÍA EXTERNA 3.CONSTITUIR LA RESERVA LEGAL DE LAS UTILIDADEES EFECTIVAS Y LÍQUIDAS OBTENIDAS DURANTE LA GESTIÓN 2020. 4.DISCUTIR, APROBAR LA DISTRIBUCIÓN O CAPITALIZACIÓN DE UTILIDADES OBTENIDAS DURANTE LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "297800026", "matriculaAnterior": "00132508", "razonSocial": "ESTACION DE SERVICIO CHURUQUELLA S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "53719", "codigo": "CNVN6PC30377", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FINISHED LINE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FINISHED LINE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TUNAS ESQ CALLE MENDIOLA NRO. S/N ZONA/BARRIO: SANTA ROSITA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROVACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "342936023", "matriculaAnterior": "00372984", "razonSocial": "FINISHED LINE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11685", "codigo": "CNVRTAE30380", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VALLÉE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VALLÉE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PLATA 8 OESTE N19, UV:0034, MANZANO: 0023, B. EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS. 3.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1012795026", "matriculaAnterior": "00105879", "razonSocial": "VALLÉE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "73640", "codigo": "CNV0PWG30334", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSTRUCTORA COMARLL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSTRUCTORA COMARLL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANCHEZ LIMA N° 900 EDIFICIO TORRE ALTA VISTA PISO 8 OFICINA 8-H ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DEL RESULTADO DEL EJERCICIO FISCAL, GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389501026", "matriculaAnterior": "00427014", "razonSocial": "CONSTRUCTORA COMARLL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17773", "codigo": "CNV6P7A30345", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARCAVE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARCAVE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 18 DE CALACOTO NO. 8007 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "159070029", "matriculaAnterior": "00142518", "razonSocial": "ARCAVE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71272", "codigo": "CNVKDYA30623", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OROSCORP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OROSCORP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI ZONA SUR NRO 50 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383741026", "matriculaAnterior": "00420451", "razonSocial": "OROSCORP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "18472", "codigo": "CNV811Q30554", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"FLEXWAY\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"FLEXWAY\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KOANI CALLE 3B NRO 50 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE ESTADOS FINANCIEROS 2.2. APROBACION ACTA ANTERIOR 3.3. VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "162892028", "matriculaAnterior": "00146485", "razonSocial": "\"FLEXWAY\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "23823", "codigo": "CNVGUWM30478", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INMOBILIARIA ADQUIRIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA ADQUIRIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI N° 2248. EDIFICIO QUIPUS, PISO 2  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "183846028", "matriculaAnterior": "00180012", "razonSocial": "INMOBILIARIA ADQUIRIA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "68449", "codigo": "PUBUGEN41486", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "378325024", "matriculaAnterior": "00412920", "razonSocial": "AGROINDSOL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38445", "codigo": "CNVGJWN30408", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALIMENTOS DANESES ANDINOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALIMENTOS DANESES ANDINOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. THOMAS MONJE N°40 - ZONA OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "288290026", "matriculaAnterior": "00316679", "razonSocial": "ALIMENTOS DANESES ANDINOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7886", "codigo": "CNV94E430472", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CENTRO MEDICO FOIANINI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FORMA VIRTUAL A TRAVÉS DE LA PLATAFORMA ZOOM, CUYO LINK DE ACCESO SERÁ TRANSMITIDO A TODOS LOS ACCIONISTAS QUE TUVIERAN REGISTRADA SU DIRECCIÓN DE CORREO ELECTRÓNICO O NÚMERO DE TELÉFONO MÓVIL ANTE LA ADMINISTRACIÓN DE LA SOCIEDAD. EL PUNTO DE TRANSMISIÓN SERÁ EL DOMICILIO DE LA SOCIEDAD UBICADO EN LA CALLE RENE MORENO N° 24 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.CONSIDERACIÓN DEL INFORME DE LA AUDITORÍA EXTERNA DE LA GESTIÓN 2020 3.LECTURA DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 5.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL AL 31 DE DICIEMBRE DE 2020 6.TRATAMIENTO DE LOS RESULTADOS AL 31 DE DICIEMBRE DE 2020 7.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA 9.DETERMINACIÓN DE LA MANERA DE SUSCRIBIR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1026253020", "matriculaAnterior": "00013868", "razonSocial": "CENTRO MEDICO FOIANINI S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8624", "codigo": "CNVKNBG30517", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CHALLAPAMPA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CHALLAPAMPA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA ORURO KM 15 ZONA ACHICA ARRIBA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "344748027", "matriculaAnterior": "00035968", "razonSocial": "ESTACION DE SERVICIO CHALLAPAMPA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7892", "codigo": "CNVR4H530495", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LIMA Y ASOCIADOS CONSULTORES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LIMA Y ASOCIADOS CONSULTORES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI, EDIFICIO QUIPUS N° 2248, PSIO 2, DEPTO 2-A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1004897024", "matriculaAnterior": "00013870", "razonSocial": "LIMA Y ASOCIADOS CONSULTORES S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38350", "codigo": "CNV6L2X30363", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRENDIMIENTOS EN GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRENDIMIENTOS EN GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LAS AMERICAS # 764 ZONA VILLA FATIMA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION  DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "288286028", "matriculaAnterior": "00316192", "razonSocial": "EMPRENDIMIENTOS EN GAS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "33096", "codigo": "CNV95JN30547", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE DE HIDROCARBUROS \"MAT ENERGY S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE DE HIDROCARBUROS \"MAT ENERGY S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA ESTE, CARRETERA VINTO, KILOMETRO 1/2 SIN NUMERO DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "243310025", "matriculaAnterior": "00262407", "razonSocial": "TRANSPORTE DE HIDROCARBUROS \"MAT ENERGY S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "33356", "codigo": "CNV00HZ30360", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE OCORANI NRO 4495 MZNO 24 ZONA JUANA AZURDUY DE PADILLA  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020   2.OTROS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "244720028", "matriculaAnterior": "00265365", "razonSocial": "LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "72110", "codigo": "CNVSJJP30541", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PRAXITY AUDITORES & CONSULTORES LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PRAXITY AUDITORES & CONSULTORES LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITÁN RAVELO EDIFICIO CAPITÁN RAVELO NRO 2101  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "386010028", "matriculaAnterior": "00422858", "razonSocial": "PRAXITY AUDITORES & CONSULTORES LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8619", "codigo": "CNVTQ0K30676", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CAIGUAMI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CAIGUAMI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A SANTA CRUZ KM 1 DE LA CIUDAD DE VILLAMONTES DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION ESTADOS FINANCIEROS GESTION 2020 2.2. CONSIDERACION DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "352277023", "matriculaAnterior": "00035932", "razonSocial": "ESTACION DE SERVICIO CAIGUAMI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "50670", "codigo": "PUBWFNJ41502", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE VENTA DE CUOTAS DE CAPITAL, INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389118022", "matriculaAnterior": "00364178", "razonSocial": "RADIO MOVIL HERBY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "27216", "codigo": "CNVRQ6V30539", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"MANOS CREATIVAS S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"MANOS CREATIVAS S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 04:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. VALLEJOS CEBENCANI NRO L-17 ZONA CHUQUIAGUILLO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "197954026", "matriculaAnterior": "00198308", "razonSocial": "\"MANOS CREATIVAS S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "42042", "codigo": "CNV7O6G30662", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCISCO GONZALES  N° 29 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE ESTADOS FINANCIEROS 3.DISTRIBUCION DE UTILIDADES SI EXISTIERA 4.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "301040027", "matriculaAnterior": "00333264", "razonSocial": "GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "30872", "codigo": "CNV61ID30454", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACONCAGUA Nº 8534 ZONA: ANTOFAGASTA  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "225706024", "matriculaAnterior": "00232314", "razonSocial": "IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "72475", "codigo": "CNVKM1030353", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GLOBAL SINOLOGISTIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GLOBAL SINOLOGISTIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ILLAMPU N.-760 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "388446022", "matriculaAnterior": "00423713", "razonSocial": "GLOBAL SINOLOGISTIC S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7319", "codigo": "CNV2HXR30283", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA AXS BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00013658        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"SUCURSAL LA PAZ - SHOPPING NORTE\" A: CALLE POTOSI N° 1012 EDIFICIO CRISTAL ESQUINA CALLE YANACOCHA,         N°: 1012, ENTRE CALLES: ENTRE YANACOCHA Y SOCABAYA, SOBRE LA CALLE POTOSÍ, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: CRISTAL, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020389023", "matriculaAnterior": "00013658", "razonSocial": "AXS BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17262", "codigo": "CNV22V130393", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITAN RAVELO NRO. 2123 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS POR EL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DE LOS RESULTADOS CORRESPONDIENTE AL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 Y CONSIDERACIÓN SOBRE LA RESERVA LEGAL 3.APROBACIÓN DE UTILIDADES Y SU DISTRIBUCIÓN 4.DESIGNACIÓN DE SOCIOS PARA LA FIRMA DEL ACTA 5.REDACCIÓN Y SUSCRIPCIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "157120022", "matriculaAnterior": "00139267", "razonSocial": "SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7320", "codigo": "PUBAJOS41503", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE DISMINUCION DE CAPITAL PAGADO A LA SUMA DE BS.141.413.600.- Y DISMINUCION DE CAPITAL AUTORIZADO A LA SUMA DE BS. 280.000.000.-", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020389023", "matriculaAnterior": "00013658", "razonSocial": "AXS BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2283", "codigo": "CNV5MXG30465", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANCHEZ LIMA EDIFICIO TORRE CODES PISO 8 OFICINA 8A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE SUSCRIPCION DE REFINANCIAMIENTO Y OTROS TEMAS FINANCIEROS PENDIENTES  2.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 Y DISTRIBUCION DE UTILIDADES   ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "125381025", "matriculaAnterior": "00009079", "razonSocial": "SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22006", "codigo": "CNV2F9230499", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE VENTURA OVIEDO N°40-A, ZONA LA PORTADA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "177664028", "matriculaAnterior": "00168213", "razonSocial": "IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "42738", "codigo": "CNVRFOR30658", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STUDIO CONSTRUCTORA VALUE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STUDIO CONSTRUCTORA VALUE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALBERTO DE ACHA  N° 3002 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE ESTADOS FINANCIEROS 3.DISTRIBUCION DE UTILIDADES SI EXISTIERA 4.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "302408022", "matriculaAnterior": "00335972", "razonSocial": "STUDIO CONSTRUCTORA VALUE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79275", "codigo": "PUBG6OK41487", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "402613025", "matriculaAnterior": "00443868", "razonSocial": "TLCIS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "190", "codigo": "CNV92M930476", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO ILLIMANI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO ILLIMANI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA BILLA BOLIVAR \"D\" Nº 139 CARRETERA VIACHA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "387330027", "matriculaAnterior": "00002647", "razonSocial": "ESTACION DE SERVICIO ILLIMANI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79276", "codigo": "PUBL5X741489", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403645026", "matriculaAnterior": "00443883", "razonSocial": "SOLUCIONES INTEGRALES DICIVIC S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7318", "codigo": "CNV1CCB30284", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA AXS BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00013658        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL {SUCURSAL_NOMBRE} A: AV. SAN MARTIN ENTRE 3 Y 4 ANILLO ACERA OESTE, ESQUINA CALLE LAS AZUCENAS,         N°: S/N, ENTRE CALLES: BARRIO SIRARI NORTE, UNIDAD VECINAL: 58, MZA.: 7, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: S/N", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020389023", "matriculaAnterior": "00013658", "razonSocial": "AXS BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "51746", "codigo": "CNVWIAE30342", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CHK DATA MEDIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CHK DATA MEDIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ROMECIN CAMPOS N° 280 ZONA SOPOCACHI BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "335644029", "matriculaAnterior": "00368125", "razonSocial": "CHK DATA MEDIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2722", "codigo": "CNVQLZN30432", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TUDELA & TH CONSULTING GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TUDELA & TH CONSULTING GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE HERIBERTO GUTIERREZ N2391 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA DE ACTIVIDADES Y ESTADO DE CUENTAS DEL PERIODO 2020 Y PLAN ACCIONAR 2021  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1016995022", "matriculaAnterior": "00009900", "razonSocial": "TUDELA & TH CONSULTING GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22093", "codigo": "CNVEP4330514", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRANSPORTE ALBUS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRANSPORTE ALBUS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. OSTRIA GUTIERREZ EDIFICIO TERMINAL DE BUSES OFICINA B10 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.APROBACION DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "177434028", "matriculaAnterior": "00168807", "razonSocial": "\"TRANSPORTE ALBUS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}]}}