{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "50451", "codigo": "CNV888H30616", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DESIGN ENGINEERING WORLD S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DESIGN ENGINEERING WORLD S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NUÑEZ DEL PRADO NRO 704 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359962023", "matriculaAnterior": "00363336", "razonSocial": "DESIGN ENGINEERING WORLD S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8237", "codigo": "CNVQILJ30901", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA DOBLE VIA A LA GUARDIA KM 7 1/2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL GESTIÓN 2020. 2.ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2020. 3.TRATAMIENTO DE RESULTADOS ACUMULADOS – DISTRIBUCIÓN DE UTILIDADES. 4.INFORME DEL SÍNDICO. 5.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DE MIEMBROS DEL DIRECTORIO. 6.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DEL SÍNDICO. 7.REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO.  8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "914", "codigo": "CNVH86O30883", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VIAJES FREMEN LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VIAJES FREMEN LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA COCHABAMBA – SANTA CRUZ KM 156, ZONA AGRIGENTO A Y B  DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN BALANECES DE LA GESTIÓN 2020, SEGÚN LO ESTIPULADO POR EL DOCUMENTO DE CONSTITUCIÓN EN SU CLAUSULA OCTAVA TESTIMONIO PUBLICO Nº 135/1984 DE FECHA 17 DE FEBRERO DE 1984  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1022485022", "matriculaAnterior": "00007027", "razonSocial": "VIAJES FREMEN LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "33308", "codigo": "CNVJRPY30760", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INVERSIONES A&G S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INVERSIONES A&G S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM 12 1/2 Nº 635 ZONA CENTRAL DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020. 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "244714029", "matriculaAnterior": "00264902", "razonSocial": "INVERSIONES A&G S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26010", "codigo": "CNVAQ3M30702", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"DESMART LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"DESMART LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITAN RAVELO ESQ. ZAPATA, EDIFICIO TABORGA I,  ZONA KANTUTANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION DE INFORMES ECONOMICOS 2.REVISION Y APROBACION DE BALANCES 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "192978029", "matriculaAnterior": "00190971", "razonSocial": "\"DESMART LTDA.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71321", "codigo": "CNVFE3130922", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BAMBOO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BAMBOO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URBANIZACION PINOS NORTE CALLE J NO. 95 CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2.2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.3. INFORME Y APROBACIÓN DEL BALANCE GENERAL AL 31/12/2020 4.4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "383731029", "matriculaAnterior": "00420580", "razonSocial": "BAMBOO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "39675", "codigo": "CNVH2S630806", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INSYNC & DEVELOPMENT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INSYNC & DEVELOPMENT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN RADIAL 13 CUARTO ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM  2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.INFORME Y APROBACIÓN DE LOS EEFF AL 31/12/2020 4.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "293206025", "matriculaAnterior": "00322772", "razonSocial": "INSYNC & DEVELOPMENT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "32966", "codigo": "CNV1W6130571", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOSPITAL MARIA ESPERANZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOSPITAL MARIA ESPERANZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SACABA-CALLE ALAMOS NO S/N UV:S/N MZNO: S/N ZONA:QUINTANILLA DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "320942021", "matriculaAnterior": "00260506", "razonSocial": "HOSPITAL MARIA ESPERANZA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "56966", "codigo": "CNV4KNC30469", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: L&MWHEELS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD L&MWHEELS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JOSE BALLIVIAN, NRO 6015, ZONA VILLA PRIMEVERA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.FIJAR LAS RESERVAS 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "351230027", "matriculaAnterior": "00379752", "razonSocial": "L&MWHEELS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26253", "codigo": "CNV5I9N30660", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARMENTIA N° 512, EDIFICIO CARITAS LA PAZ, PISO 4TO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACIÓN DE ESTADOS FINANCIEROS Y DE RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "194558027", "matriculaAnterior": "00192401", "razonSocial": "\"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8714", "codigo": "CNVJFQJ30720", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MENDOZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MENDOZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA FUERZA AEREA Nº. 2262 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUORUM NECESARIO 2.DETERMINAR LA FORMA Y MANERA DE SUSCRIPCIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE DE 2020 4.TRATAMIENTO DE LA UTILIDAD DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020921028", "matriculaAnterior": "00038027", "razonSocial": "MENDOZA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "17696", "codigo": "CNVAUC730498", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT & EXPORT LIBRAMAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT & EXPORT LIBRAMAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JOSE BALLIVIAN, NRO 6015 ZONA VILLA PRIMAVERA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.FIJAR LAS RESERVAS 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "159160029", "matriculaAnterior": "00142098", "razonSocial": "IMPORT & EXPORT LIBRAMAR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19036", "codigo": "CNVPAN230899", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEALAB & MED S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEALAB & MED S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV SAAVEEDRA NRO. 2037 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "164388029", "matriculaAnterior": "00150593", "razonSocial": "SEALAB & MED S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "38603", "codigo": "CNVQYRG30737", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ERNIE TRAVEL LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ERNIE TRAVEL LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SAN PEDRO DE TIQUINA, COMUNIDAD DE LUPALAYA NRO. S/N DE LA ZONA LUPALAYA, DE LA JURISDICCIÓN DE LA PROVINCIA MANCO KAPAC DEL DEPARTAMENTO DE LA PAZ DEL ESTADO PLURINACIONAL DE BOLIVIA DE LA CIUDAD DE SAN PEDRO DE TIQUINA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "291144024", "matriculaAnterior": "00317883", "razonSocial": "ERNIE TRAVEL LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21970", "codigo": "CNVHXIR30784", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI, EDIFCIO QUIPUS N° 2248, PISO 2, OFICINA 2-A, ZONA SOPOCACHI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "172518021", "matriculaAnterior": "00168050", "razonSocial": "EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "53637", "codigo": "PUB9IUH41522", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "342096023", "matriculaAnterior": "00372782", "razonSocial": "ANIMAL DREAMS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21762", "codigo": "CNVYSLI30792", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PONCE ASOCIADOS CONSULTORES P&A S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PONCE ASOCIADOS CONSULTORES P&A S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CASTO ROJAS S/N ZONA CALA CALA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "179926023", "matriculaAnterior": "00166904", "razonSocial": "PONCE ASOCIADOS CONSULTORES P&A S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3664", "codigo": "CNVLBPA30778", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUDISEM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUDISEM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE NRO. 2303 EDIFICIO TORRE IDEA PISO 4 OF. 4D DE LA ZONA DE SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006101028", "matriculaAnterior": "00012760", "razonSocial": "AUDISEM S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61175", "codigo": "CNVP4JS30796", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RECIPROCO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RECIPROCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PABLO BUSCH ESQ. ADOLFO FLORES EDIF. OMNIA SUITES OF.403  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1- APERTURA DE SESIÓN 2.2- REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359948027", "matriculaAnterior": "00396118", "razonSocial": "RECIPROCO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "38598", "codigo": "CNVMB4130889", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GARICAM S.R.L. CONSULTORA & CONSTRUCTORA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GARICAM S.R.L. CONSULTORA & CONSTRUCTORA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CESAR ACHAVAL Nº 3065 URBANIZACIÓN PAZ ZAMORA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN DE INFORMES ECONÓMICOS 2.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "288980028", "matriculaAnterior": "00317876", "razonSocial": "GARICAM S.R.L. CONSULTORA & CONSTRUCTORA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "13994", "codigo": "CNV6Z4R30470", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INVERSIONES Y ENERGIA I & E S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INVERSIONES Y ENERGIA I & E S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONSEÑOR RIVERO N° 204; EDIFICIO ELIZABETH  1ER PISO OFICINA N° 19  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUORUM. 2.- RATIFICACIÓN DE APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2019, SUBSANANDO LA OBSERVACIÓN DE MODALIDAD DE CONVOCATORIA DEL SOCIO GAS Y ELECTRICIDAD S.A. 3.- APROBACIÓN ESTADOS FINANCIEROS GESTIÓN 2020 .4.- ELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "138869029", "matriculaAnterior": "00119419", "razonSocial": "INVERSIONES Y ENERGIA I & E S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "44205", "codigo": "CNVMU6430598", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUDITORES & CONSULTORES DE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUDITORES & CONSULTORES DE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JORGE CARRASCO EDIFICIO BOREAL N°53 OFICINA N°5   DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE LOS ESTADOS FIANACIEROS 2020 2.2.\tPROVISIÓN Y DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN. 3.3.\tRATIFICACIÓN DE GERENTES 4.4.\tAPROBACIÓN DE ORGANIGRAMA, MANUAL DE FUNCIONES Y POLÍTICAS CONTABLES PARA LA GESTIÓN 2020. 5.5.\tAPROBAR PRÉSTAMOS DE DINERO OTORGADOS POR SOCIOS DE LA EMPRESA Y TERCEROS. 6.6.\tAPROBACIÓN Y APOYO A LAS DECISIONES DE LA GERENCIA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "307130023", "matriculaAnterior": "00341788", "razonSocial": "AUDITORES & CONSULTORES DE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "55649", "codigo": "PUBJT1141544", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION, INGRESO Y RETIRO DE SOCIOS Y AUMENTO DE CAPITAL A BS. 50.000", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "346108026", "matriculaAnterior": "00377147", "razonSocial": "SOCIEDAD PRODUCTORES DE SAL DE LA COMUNIDAD DE CHILTAICO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1689", "codigo": "CNVAQMY30553", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO BOLIVIA ZURSIL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO BOLIVIA ZURSIL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA ORURO N° 700 ZONA ROSAS PAMPA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS 2.INFORME DE AUDITORES EXTERNOS Y SINDICO  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006759027", "matriculaAnterior": "00008161", "razonSocial": "ESTACION DE SERVICIO BOLIVIA ZURSIL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "49765", "codigo": "CNVK8I330813", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JULIO & VALENTIN S.R.L.", "resumen": "LA EMPRESA JULIO & VALENTIN S.R.L. CON MATRÍCULA DE COMERCIO: 00360801 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SAN MARTIN, N° S/N, PISO: PLANTA BAJA  DE LA ZONA: PLAZA COLON, D 10 NORESTE,D 10 M 054 A SUD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "328198021", "matriculaAnterior": "00360801", "razonSocial": "JULIO & VALENTIN S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57488", "codigo": "CNVUKEG30857", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIMSABOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIMSABOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ESQUINA CALLE 2 Y AV. 6 DE MARZO N° 90 ZONA: VILLA BOLIVAR A DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS 2020 2.APROBACIÓN DEL RESULTADO DE LA GESTIÓN Y DISTRIBUCIÓN  3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "351509021", "matriculaAnterior": "00380891", "razonSocial": "DIMSABOL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "10659", "codigo": "CNVBCD730035", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALMACENERA BOLIVIANA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALMACENERA BOLIVIANA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN J. AGUIRRE ACHÁ # 79 (PLAZUELA), FINAL CALLE 21 DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2020- INFORME DEL DIRECTORIO. 2.2. BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS AL 3L DE DICIEMBRE DE 2020. 3.3. INFORME DEL SÍNDICO.  4.4. TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 5.5. DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES, SÍNDICO Y AUDITORES EXTERNOS.  6.6. FIJAR LA REMUNERACIÓN DE DIRECTORES Y SÍNDICO. 7.7. FIJAR LA FIANZA PARA LOS DIRECTORES Y SÍNDICO. 8.8. DESIGNACIÓN PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "120585022", "matriculaAnterior": "00101626", "razonSocial": "ALMACENERA BOLIVIANA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "29722", "codigo": "CNV8KUO30506", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR  KM.5 1/2 UV.72 MZA.41 ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DEL ACTA ANTERIOR.- 2.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020 Y BALANCE.- 3.DE LA RESERVA LEGAL.-  4. DESTINO DE LOS RESULTADOS ACUMULADOS Y DE LA GESTIÓN.-  5.DICTAMEN DE LA AUDITORIA EXTERNA.- 6.INFORME DEL SÍNDICO ÚNICO DE LA EMPRESA.- 7. DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD PARA LA GESTION 2021 Y SINDICO SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN.- 8. DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021.-  9.ELECCIÓN DE DIRECTORES PARA LA GESTIÓN 2021 Y ASIGNACIÓN DE SUS DIETAS.-  10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "215904028", "matriculaAnterior": "00221346", "razonSocial": "DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "37536", "codigo": "CNV3U1830709", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INGENIA CRUZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INGENIA CRUZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:20, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SANTA CRUZ DE LA SIERRA - AV. OMAR CHAVEZ NRO S/N UV: 9 MZNO:16 EDIFICIO: CENTRO COMERCCIAL GRIGOTA PISO :1 OFICINA:2 ZONA LA RAMADA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.PROVISIÓN Y DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN 3.APROBACIÓN DE ORGANIGRAMA, MANUAL DE FUNCIONES Y POLÍTICAS CONTABLES PARA LA GESTIÓN 2020. 4.APROBACIÓN Y APOYO A LAS DECISIONES DE LA GERENCIA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "286602026", "matriculaAnterior": "00308667", "razonSocial": "INGENIA CRUZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "48393", "codigo": "CNV0DV630734", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CARGO INTERNATIONAL FREIGHT S.R.L. CON MATRÍCULA DE COMERCIO: 00355835        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA ALEMANA,         N°: S/N, ENTRE CALLES: AVENIDA SEXTO ANILLO ENTRE CALLE JORORI, UNIDAD VECINAL: 0074, MZA.: 0029, EDIFICIO: C, PISO: PB, N° DE OFICINA: 2 DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "320904026", "matriculaAnterior": "00355835", "razonSocial": "CARGO INTERNATIONAL FREIGHT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79297", "codigo": "PUBQLZU41527", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403655027", "matriculaAnterior": "00443948", "razonSocial": "IMPORTADORA CONCENTRACION MUNDIAL DE COMPRA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "46833", "codigo": "CNV2QL030841", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: WAMALIMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD WAMALIMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PLAZA BENITO JUAREZ 488, MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN 2.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "316366028", "matriculaAnterior": "00350439", "razonSocial": "WAMALIMA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79298", "codigo": "PUB3OQ841528", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "406922029", "matriculaAnterior": "00443951", "razonSocial": "GRUPO EDITORIAL WASKIRI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19967", "codigo": "CNV45KG30892", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE DE CARGA NACIONAL E INTERNACIONAL \"FULL TRANS A&M\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE DE CARGA NACIONAL E INTERNACIONAL \"FULL TRANS A&M\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MANOA N° 130 ZONA BRASIL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "168690027", "matriculaAnterior": "00156406", "razonSocial": "TRANSPORTE DE CARGA NACIONAL E INTERNACIONAL \"FULL TRANS A&M\" S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2569", "codigo": "CNVK2D530734", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020353026", "matriculaAnterior": "00009513", "razonSocial": "ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "17036", "codigo": "PUBYR4E41566", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INDUSTRIA MINERA VIZCAYA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INDUSTRIA MINERA VIZCAYA S.A. DE LA GESTIÓN: 2020", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "155246027", "matriculaAnterior": "00137912", "razonSocial": "INDUSTRIA MINERA VIZCAYA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "16759", "codigo": "CNV7ZXC30716", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARRASCAITA ORDOÑEZ & ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARRASCAITA ORDOÑEZ & ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA EDIFICIO HANDAL PISO 8 OFICINA 806 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "148850021", "matriculaAnterior": "00136276", "razonSocial": "ARRASCAITA ORDOÑEZ & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "12450", "codigo": "CNVAJH930835", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRAMABOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRAMABOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 24 DE SEPTIEMBRE EDIFICIO OASIS, PISO 1, OFICINA 3 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "157422021", "matriculaAnterior": "00109661", "razonSocial": "GRAMABOL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68221", "codigo": "CNVBO8H30893", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AMERICAADVERTISING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AMERICAADVERTISING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AV. JAIME MENDOZA NRO. 1729 ACERA OESTE ENTRE AV. AMÉRICA Y CALLE ALCIDES ARGUEDAS DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00412340", "razonSocial": "AMERICAADVERTISING S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "12872", "codigo": "PUB1J5V41534", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "177970020", "matriculaAnterior": "00112218", "razonSocial": "HG GAS S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71181", "codigo": "CNVNJVB30732", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORPORACIÓNCAPIGUARA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORPORACIÓNCAPIGUARA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SANTA ROSITA  CALLE TRIGAL #72 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.I.\tVERIFICACIÓN DEL QUÓRUM 2.II.\tLECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.III.\tINFORME , ANÁLISIS Y APROBACIÓN DEL RESULTADOS DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS Y OTROS 4.IV.\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PERDIDAS  5.V.\tAUTORIZACIÓN PARA LA PROTOCOLIZACIÓN DE ACTA. 6.VI.\tADMINISTRATIVA Y DE APROBACIÓN O RECHAZO DE LA GESTIÓN GERENCIA   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "383740025", "matriculaAnterior": "00420210", "razonSocial": "CORPORACIÓNCAPIGUARA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "13683", "codigo": "CNV8YAT30745", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INMOBILIARIA NUEVA ESPERANZA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA NUEVA ESPERANZA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAÑADA STRONGEST 257, 1ER PISO, B. LOS FORTINES DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL ORDEN DEL DÍA 2.LECTURA Y CONSIDERACIÓN DEL INFORME DE LA GESTIÓN ANTERIOR 3.LECTURA Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 5.NOMBRAMIENTO DE LOS MIEMBROS DEL DIRECTORIO, FIJACIÓN DE SUS DIETAS Y FIANZA 6.NOMBRAMIENTO DEL SINDICO, FIJACIÓN DE SU DIETA Y FIANZA 7.LECTURA Y APROBACIÓN DEL ACTA DE JUNTA GENERAL ORDINARIA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "132669020", "matriculaAnterior": "00117476", "razonSocial": "INMOBILIARIA NUEVA ESPERANZA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20137", "codigo": "CNVBDVN30755", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE INVESTIGACIONES QUIMICAS C.I.Q. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE INVESTIGACIONES QUIMICAS C.I.Q. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JUNIN S/N ZONA SAPENCO DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020. 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "172270021", "matriculaAnterior": "00157266", "razonSocial": "CENTRO DE INVESTIGACIONES QUIMICAS C.I.Q. S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57080", "codigo": "PUBSUSX41559", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL 100,000", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "360895021", "matriculaAnterior": "00380020", "razonSocial": "GUPEC S.R.L. ESTUDIO Y CONSTRUCTORA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1635", "codigo": "CNVST5G30718", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TURISMO KOLLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TURISMO KOLLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAMACHO NO. 1323, ESQ. COLÓN DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA SESÍÓN 2.REVISIÓN DE ESTADO DE RESULTADOS GESTIÓN 2020 3.REVISIÓN Y ANÁLISIS DEL BALANCE GENERAL CON CIERRE AL 31 DIC.2020 4.CIERRE DE LA REUNIÓN  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1003569025", "matriculaAnterior": "00008052", "razonSocial": "TURISMO KOLLA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "48177", "codigo": "CNVPE8M30742", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIDACTECH S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIDACTECH S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:20, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PORONGO - URB. JARDINES DEL URUBO  2,CALLE CUPESI N° 05 UV: 00 MZNO: 00  ZONA: PORONGO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.PROVISIÓN Y DISTRIBUCIÓN DE UTILIDADES DE LA GESTIÓN 3.APROBACIÓN DE ORGANIGRAMA, MANUAL DE FUNCIONES Y POLÍTICAS CONTABLES PARA LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "319784027", "matriculaAnterior": "00355002", "razonSocial": "DIDACTECH S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20352", "codigo": "CNVALB230723", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA EDITORA LUNA LLENA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA EDITORA LUNA LLENA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA ACHUMANI CALLE 9 Nº6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INCREMENTO CAPITAL PAGADO, SUSCRITO Y AUTORIZADO. 2.MODIFICACIÓN ESTATUTOS DE LA SOCIEDAD. 3.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "170606026", "matriculaAnterior": "00158540", "razonSocial": "COMPAÑIA EDITORA LUNA LLENA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79282", "codigo": "CNV9FFL30782", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FANDYTEX", "resumen": "LA EMPRESA FANDYTEX CON MATRÍCULA DE COMERCIO: 00443900 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. GARCILAZO DE LA VEGA, N° 75  DE LA ZONA: PUERTO MEJILLONES", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "6972342017", "matriculaAnterior": "00443900", "razonSocial": "FANDYTEX"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21595", "codigo": "CNVA1LN30858", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EDUARDO CABA NRO 204 ZONA CALA CALA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME EJECUTIVO  DE LA ADMINISTRACION 3.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "178874026", "matriculaAnterior": "00165336", "razonSocial": "ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58628", "codigo": "CNVEPRY30877", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARGO-ELECTRIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARGO-ELECTRIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 02:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PUERTO ALONSO NRO 3035B ZONA SAN JUAN MACIAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "353493020", "matriculaAnterior": "00384128", "razonSocial": "ARGO-ELECTRIC S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}]}}