{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "5701", "codigo": "CNV4DHL24814", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA ELECTRICA ENDE CORANI S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA ELECTRICA ENDE CORANI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO, EDIFICIO LAS TORRES SOFER I, PISO 9, N° 654 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2019 3.INFORME DEL SÍNDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO  6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICO 7.NOMBRAMIENTO DE AUDITORES EXTERNOS 2020 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1009393025", "matriculaAnterior": "00013270", "razonSocial": "EMPRESA ELECTRICA ENDE CORANI S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "43760", "codigo": "PUBX5UN31946", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DEL OBJETO SOCIAL", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "307674021", "matriculaAnterior": "00340088", "razonSocial": "NATURALSOUL LTDA."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "55041", "codigo": "CNVMRIV24903", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CARLOS LEANDRO ROJAS SALGUEDO", "resumen": "LA EMPRESA CARLOS LEANDRO ROJAS SALGUEDO CON MATRÍCULA DE COMERCIO: 00375814 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PAGADOR SOTOMAYOR Y SANTA CRUZ, N° 4467  DE LA ZONA: CENTRAL NORTE", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "3530622011", "matriculaAnterior": "00375814", "razonSocial": "CARLOS LEANDRO ROJAS SALGUEDO"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "11844", "codigo": "PUBX87G31971", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1014253024", "matriculaAnterior": "00106745", "razonSocial": "TECNIÓN LTDA"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "73869", "codigo": "PUBILJR31964", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE LA CLAUSULA DE  DOMICILIO", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "389838020", "matriculaAnterior": "00427638", "razonSocial": "EMPRESA MINERA SIJUANGE S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "6182", "codigo": "CNV0YZR24902", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE AGOSTO NO.2624 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.VERIFICACIÓN DE QUÓRUM. 3.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2019, BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD Y ESTADOS FINANCIEROS DE LOS FONDOS DE PENSIONES ADMINISTRADOS POR LA SOCIEDAD: FONDO DE CAPITALIZACIÓN COLECTIVA, FONDO DE CAPITALIZACIÓN INDIVIDUAL, CUENTA COLECTIVA DE SINIESTRALIDAD – RIESGO COMÚN, CUENTA DE RIESGO PROFESIONAL, CUENTA DE RIESGO LABORAL, CUENTA DE MENSUALIDAD VITALICIA VARIABLE Y CUENTA BÁSICA PREVISIONAL – FONDO SOLIDARIO, CON CIERRE AL 31 DE DICIEMBRE DE 2019. 4.INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS.  7.REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS. 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1006803028", "matriculaAnterior": "00013371", "razonSocial": "FUTURO DE BOLIVIA S.A. ADMINISTRADORA DE FONDOS DE PENSIONES"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "9794", "codigo": "CNV3IAS24919", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-13 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AEROPUERTO INTERNACIONAL VIRU VIRU (SECTOR TERMINAL PRESIDENCIAL) DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE AJUSTES CONTABLES Y TRATAMIENTO DE INVERSIONES   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1028499029", "matriculaAnterior": "00048210", "razonSocial": "SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA EN LIQUIDACIÓN"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45755", "codigo": "CNVET2M24896", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE B\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE B\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328712028", "matriculaAnterior": "00346822", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE B\" S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "70908", "codigo": "CNV0B9D24886", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOCIEDAD DE HOSPITALIDAD LEGADOINVERSIONES S.A.", "resumen": "LA EMPRESA SOCIEDAD DE HOSPITALIDAD LEGADOINVERSIONES S.A. CON MATRÍCULA DE COMERCIO: 00419420 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LA CALLE K, N°: S/N, ENTRE CALLES: TERCER Y CUATRO ANILLO DE LA AVENIDA SAN MARTÍN, UNIDAD VECINAL: 0059, MZA.: 0040, EDIFICIO: BARRIO EQUIPETROL NORTE, PISO: 1, N° DE OFICINA: S/N DE LA ZONA: BARRIO EQUIPETROL NORTE", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "381574022", "matriculaAnterior": "00419420", "razonSocial": "SOCIEDAD DE HOSPITALIDAD LEGADOINVERSIONES S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45714", "codigo": "CNV556024901", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES SERIE F S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES SERIE F S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 19:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328720026", "matriculaAnterior": "00346820", "razonSocial": "SOCIEDAD DE INVERSIONES SERIE F S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "65909", "codigo": "PUBXP1G31967", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION DE ESCRITURA PUBLICA, QUE SUSCRIBEN LOS SOCIOS DE ROYALTEAM AGENCIA DESPACHANTE DE ADUANA S.R.L.", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "374075023", "matriculaAnterior": "00406714", "razonSocial": "ROYALTEAM AGENCIA DESPACHANTE DE ADUANA S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "63801", "codigo": "CNVT5J424875", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SMARTHOLIDAY S.R.L.", "resumen": "LA EMPRESA SMARTHOLIDAY S.R.L. CON MATRÍCULA DE COMERCIO: 00402026 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LA CALLE 5 OESTE, BARRIO EQUIPETROL, N°: 16, ENTRE CALLES: AV. SAN MARTÍN Y CALLE ENRIQUE FINOT, UNIDAD VECINAL: 033, MZA.: 017A, EDIFICIO: EDIFICIO SMART STUDIO EQUIPE 1.0, PISO: 5, N° DE OFICINA: S/N DE LA ZONA: NOROESTE", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "369706029", "matriculaAnterior": "00402026", "razonSocial": "SMARTHOLIDAY S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "32333", "codigo": "CNVFEAV24911", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MAHI GROUP", "resumen": "LA EMPRESA MAHI GROUP CON MATRÍCULA DE COMERCIO: 00251471 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BEETHOVEN , N° 0  DE LA ZONA: SARCOBAMBA", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "5225452011", "matriculaAnterior": "00251471", "razonSocial": "MAHI GROUP"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "24960", "codigo": "CNVGMHE24886", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-E, ZONA MUYURINA DE LA CIUDAD DE COCHABAMBA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.  2.DICTAMEN DEL AUDITOR EXTERNO.  3.BALANCE GENERAL Y ESTADO DE RESULTADOS.  4.DISTRIBUCIÓN DE UTILIDADES.  5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.    ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "189172028", "matriculaAnterior": "00186059", "razonSocial": "DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "53310", "codigo": "PUBWW9F31933", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "341304024", "matriculaAnterior": "00372070", "razonSocial": "FRIOCORP S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "41018", "codigo": "CNVDZDW24867", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DURAN DURAN ARQUITECTOS S.R.L.", "resumen": "LA EMPRESA DURAN DURAN ARQUITECTOS S.R.L. CON MATRÍCULA DE COMERCIO: 00329036 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. INOFUENTES, N° 836, EDIFICIO: TORRE MAJESTAD, PISO: 2 , N° DE OFICINA: 203  DE LA ZONA: CALACOTO", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "382938020", "matriculaAnterior": "00329036", "razonSocial": "DURAN DURAN ARQUITECTOS S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "24838", "codigo": "CNVT70O24885", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DE BEBIDAS CBB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE BEBIDAS CBB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-E, ZONA MUYURINA DE LA CIUDAD DE COCHABAMBA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.    2.DICTAMEN DEL AUDITOR EXTERNO.  3.BALANCE GENERAL Y ESTADO DE RESULTADOS.  4.DISTRIBUCIÓN DE UTILIDADES.  5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.  ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "189166028", "matriculaAnterior": "00185728", "razonSocial": "DISTRIBUIDORA DE BEBIDAS CBB S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "69704", "codigo": "CNVGIF624901", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TALLER DE GNV EL GARGOLA", "resumen": "LA EMPRESA TALLER DE GNV EL GARGOLA CON MATRÍCULA DE COMERCIO: 00416249 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GRAL. MANUEL BELGRANO, N°: 0, ENTRE CALLES: CALLES PANDO Y NILS KLEMING, UNIDAD VECINAL: 0, MZA.: 0, EDIFICIO: 0, PISO: 0, N° DE OFICINA: 0 DE LA ZONA: BARRIO AVAROA", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "5817198012", "matriculaAnterior": "00416249", "razonSocial": "TALLER DE GNV EL GARGOLA"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "35845", "codigo": "PUBEPEC31927", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE LA CLAUSULA DEL DOMICILIO.", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "280004023", "matriculaAnterior": "00292626", "razonSocial": "CAPNET S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45737", "codigo": "CNV4VSD24899", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "56403", "codigo": "PUBJ5UT31968", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE INCLUSION DE NOMBRE COMERCIAL", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "346967023", "matriculaAnterior": "00378708", "razonSocial": "\"BLANCO ASOCIADOS S.R.L.\""}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "74043", "codigo": "PUBVXJG31969", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "389960022", "matriculaAnterior": "00428341", "razonSocial": "GRUPOPAAC S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "33911", "codigo": "CNVUE1124892", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VIDEIRAX S.R.L.", "resumen": "LA EMPRESA VIDEIRAX S.R.L. CON MATRÍCULA DE COMERCIO: 00270889 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE COPACABANA, N°: 26, ENTRE CALLES: ENTRE AV. 6 Y AV. EDUADOR DE LA ZONA: ALTO LIMA 3RA SECCION", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "253580029", "matriculaAnterior": "00270889", "razonSocial": "VIDEIRAX S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "56405", "codigo": "CNVEYOO24878", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"BLANCO ASOCIADOS S.R.L.\"", "resumen": "LA EMPRESA \"BLANCO ASOCIADOS S.R.L.\" CON MATRÍCULA DE COMERCIO: 00378708 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE CAÑADA STRONGEST, N°: 295, ENTRE CALLES: CALLE CAÑADA STRONGEST Y OTERO DE LA VEGA, EDIFICIO: GUTIERREZ, PISO: 2, N° DE OFICINA: 4 DE LA ZONA: SAN PEDRO", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "346967023", "matriculaAnterior": "00378708", "razonSocial": "\"BLANCO ASOCIADOS S.R.L.\""}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "16868", "codigo": "PUBP6KC31942", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "149660021", "matriculaAnterior": "00136998", "razonSocial": "MUTUN CARGO TRANSPORTE Y SERVICIOS S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45284", "codigo": "CNVFDQL24893", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DE LOS SÍNDICOS. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2019. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "33983", "codigo": "CNVWPW324914", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE NRO. 2519 CONDOMINIO TORRES DEL POETA, TORRE B, PISO 14, OFICINA 1402 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CAPITALIZACIÓN DE RESULTADOS. 2.AUMENTO DE CAPITAL. 3.MODIFICACIÓN DE ESCRITURAS SOCIALES Y  ESTATUTOS. 4.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "253578024", "matriculaAnterior": "00271519", "razonSocial": "ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45678", "codigo": "CNVEI7024900", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES SERIE E S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES SERIE E S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328722023", "matriculaAnterior": "00346818", "razonSocial": "SOCIEDAD DE INVERSIONES SERIE E S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45700", "codigo": "CNVEKRE24895", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE A\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE A\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328710020", "matriculaAnterior": "00346819", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE A\" S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "38772", "codigo": "PUBI0V631924", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION Y ESTATUTOS POR AUMENTO DE CAPITAL AUTORIZADO SUSCRITO Y PAGADO Y AMPLIACION DEL OBJETO", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "289686027", "matriculaAnterior": "00318926", "razonSocial": "SERVICIOS DE TELE SALUD S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45285", "codigo": "CNV85PT24894", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.INFORME DEL STATUS Y AVANCE DEL PROYECTO  3.INFORME DE GESTIONES FINANCIERAS 4.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 5.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "70231", "codigo": "CNVKWVZ24887", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOCIEDAD GASTRONÓMICA GASTROVENTURES S.A.", "resumen": "LA EMPRESA SOCIEDAD GASTRONÓMICA GASTROVENTURES S.A. CON MATRÍCULA DE COMERCIO: 00417575 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE K, N°: S/N, ENTRE CALLES: TERCER Y CUARTO ANILLO DE LA AVENIDA SAN MARTÍN, UNIDAD VECINAL: 0059, MZA.: 0040, EDIFICIO: MANZANA 40 PLAZA EMPRESARIAL, PISO: 1, N° DE OFICINA: S/N DE LA ZONA: BARRIO EQUIPETROL NORTE", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "381571025", "matriculaAnterior": "00417575", "razonSocial": "SOCIEDAD GASTRONÓMICA GASTROVENTURES S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45850", "codigo": "CNVYRVI24908", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUASAL CONSTRUCCIONES S.A.", "resumen": "LA EMPRESA SUASAL CONSTRUCCIONES S.A. CON MATRÍCULA DE COMERCIO: 00347037 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA LOS CUSIS, N° 2020, UNIDAD VECINAL: 016, MZA.: 52  DE LA ZONA: NORTE", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "310938022", "matriculaAnterior": "00347037", "razonSocial": "SUASAL CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "33984", "codigo": "CNVJ35624912", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE NRO. 2519 CONDOMINIO TORRES DEL POETA, TORRE B, PISO 14, OFICINA 1402  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.COSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2019 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2019. 3.CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA GESTIÓN 2019. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.TRATAMIENTO DE  RESULTADOS. 6.NOMBRAMIENTO Y REMUNERACIÓN DE LOS MIEMBROS DEL DIRECTORIO. 7.NOMBRAMIENTO Y REMUNERACIÓN DE SÍNDICOS. 8.FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.NOMBRAMIENTO DE LOS MIEMBROS DEL COMITÉ DE INVERSIONES, DEL COMITÉ DE AUDITORÍA, DEL COMITÉ DE GESTIÓN INTEGRAL DE RIESGOS Y DEL COMITÉ DE CUMPLIMIENTO Y RIESGO DE LEGITIMACIÓN DE GANANCIAS ILÍCITAS, FINANCIAMIENTO DEL TERRORISMO Y/O DELITOS PRECEDENTES.  10.CONSIDERACIÓN DEL INFORME SOBRE LA CONFORMIDAD DEL TRABAJO DEL AUDITOR EXTERNO DE LA GESTIÓN 2019. 11.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 12.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 13.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "253578024", "matriculaAnterior": "00271519", "razonSocial": "ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "11951", "codigo": "CNV0JVK24880", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO LONSDALE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO LONSDALE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-A, ZONA RECOLETA DE LA CIUDAD DE COCHABAMBA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.  2.DICTAMEN DEL AUDITOR EXTERNO.  3.MEMORIA ANUAL E INFORME DEL SÍNDICO, EL BALANCE GENERAL, ESTADO DE RESULTADOS Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD; NOMBRAMIENTO DE AUDITOR EXTERNO GESTIÓN 2020. 4.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS. 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS. 6.FIJACIÓN DE DIETAS, REMUNERACIONES Y FIANZAS PARA DIRECTORES Y SÍNDICOS. 7.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.       REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1008345025", "matriculaAnterior": "00107121", "razonSocial": "GRUPO LONSDALE S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "27026", "codigo": "CNVCVOX24909", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIO E INVERSIONES KPH  S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIO E INVERSIONES KPH  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-17 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR ESQUINA TERCER ANILLO S/N PLANTA ALTA DENTRO DEL SUPERMERCADO HIPERMAXI  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DE LA MEMORIA ANUAL POR LA GESTION 2019 2.CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019 3.TRATAMIENTOS DE LAS UTILIDADES O EN SU CASO EL TRATAMIENTO DE LAS PERDIDAS 4.CONSIDERACION DEL INFORME DEL SINDICO Y EL DICTAMEN DE LOS AUDITORES EXTERNOS 5.REMOCION, NOMBRAMIENTO Y ELECCION DE DIRECTORES Y SINDICOS, TITULARES Y SUPLENTES, RESPECTIVAMENTE 6.FIJAR LA REMUNERACION Y FIANZAS DE LOS DIRECTORES Y SINDICOS 7.DETERMINACION DE LA RESERVA LEGAL 8.DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "198518023", "matriculaAnterior": "00197186", "razonSocial": "COMERCIO E INVERSIONES KPH  S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "45769", "codigo": "CNVGTYX24898", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE C\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE C\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA, CALLE SUMUQUÉ NO. 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "328716025", "matriculaAnterior": "00346823", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE C\" S.A."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "57934", "codigo": "CNVRJ0E24916", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSULTORA Y CONSTRUCTORA ORELLANAGUZMAN", "resumen": "LA EMPRESA CONSULTORA Y CONSTRUCTORA ORELLANAGUZMAN CON MATRÍCULA DE COMERCIO: 00381742 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ANTOFAGASTA, N°: S/N, ENTRE CALLES: ENTRE CASI AV. ANDRES MARIA TORRICO DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "5240830019", "matriculaAnterior": "00381742", "razonSocial": "CONSULTORA Y CONSTRUCTORA ORELLANAGUZMAN"}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "16867", "codigo": "PUBNJ8F31940", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MUTUN CARGO TRANSPORTE Y SERVICIOS S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MUTUN CARGO TRANSPORTE Y SERVICIOS S.R.L.", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "149660021", "matriculaAnterior": "00136998", "razonSocial": "MUTUN CARGO TRANSPORTE Y SERVICIOS S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "28864", "codigo": "CNVWEB324881", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORA DE NEGOCIOS UNIGRUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA DE NEGOCIOS UNIGRUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-B, ZONA RECOLETA DE LA CIUDAD DE COCHABAMBA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL. 2.DICTAMEN DEL AUDITOR EXTERNO. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.DISTRIBUCIÓN DE UTILIDADES.  5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.    ", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "210614022", "matriculaAnterior": "00214457", "razonSocial": "CONSULTORA DE NEGOCIOS UNIGRUP S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "11786", "codigo": "CNVF0HM24875", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SINFRONTERAS S.R.L.", "resumen": "LA EMPRESA SINFRONTERAS S.R.L. CON MATRÍCULA DE COMERCIO: 00106478 ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL MEGACENTER NO. 05 A: AV. RAFAEL PABON, N°: 656, ENTRE CALLES: S/N, MZA.: 2546, EDIFICIO: CENTRO COMERCIAL MEGACENTER, PISO: PB, N° DE OFICINA: C-36  Y  C-37 DE LA ZONA: IRPAVI", "fechaPublicacion": "2020-03-06T04:00:00.000Z", "empresa": {"matricula": "1017703021", "matriculaAnterior": "00106478", "razonSocial": "SINFRONTERAS S.R.L."}, "fechaPublicacionFormato": "2020/03/06"}, {"id": "25793", "codigo": "PUBEJGA31886", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "212626020", "matriculaAnterior": "00189991", "razonSocial": "ALDI INVERSIONES LTDA"}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "16448", "codigo": "PUBQ0V531905", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "158802029", "matriculaAnterior": "00134504", "razonSocial": "SOCIEDAD AGROFORESTAL EL RECREO S.R.L."}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "45848", "codigo": "CNVIETO24877", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SUASAL CONSTRUCCIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SUASAL CONSTRUCCIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-13 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LOS CUSIS NO. 2020 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTIÓN DE GERENTE GENERAL  2.REVOCATORIA DE PODER ESPECIAL 3.TEMAS VARIOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "310938022", "matriculaAnterior": "00347037", "razonSocial": "SUASAL CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "56889", "codigo": "PUBPY1B31910", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "350732029", "matriculaAnterior": "00379608", "razonSocial": "COMERCIALIZADORA CAMBALACHE S.R.L."}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "18149", "codigo": "CNV2JEW24882", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: OLD NAVY - LICORERIA", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------DUARTE ROMAN ERWIN CON CÉDULA DE IDENTIDAD, N°00002706622, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:OLD NAVY - LICORERIA, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00144491, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: ERWIN JHOHAM  DUARTE  FERNANDEZ CON CÉDULA DE IDENTIDAD, N°8364259, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "8364259010", "matriculaAnterior": "00144491", "razonSocial": "OLD NAVY - LICORERIA"}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "18148", "codigo": "CNVPHG924897", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: OLD NAVY - LICORERIA", "resumen": "LA EMPRESA OLD NAVY - LICORERIA CON MATRÍCULA DE COMERCIO: 00144491 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 18 DE NOVIEMBRE , N° S-N  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "8364259010", "matriculaAnterior": "00144491", "razonSocial": "OLD NAVY - LICORERIA"}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "62914", "codigo": "CNVVJP024874", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: EXTASIS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------MARQUEZ CALANI MOISES CON CÉDULA DE IDENTIDAD, N°00005801655, EXPEDIDA EN TARIJA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:EXTASIS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00400116, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: GUALBERTO  CACERES CABEZAS CON CÉDULA DE IDENTIDAD, N°8539382, EXPEDIDA EN POTOSI", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "8539382013", "matriculaAnterior": "00400116", "razonSocial": "EXTASIS"}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "48599", "codigo": "PUB60I131907", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANDFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIO, INGRESO DE NUEVOP SOCIO Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "389357023", "matriculaAnterior": "00356709", "razonSocial": "EMPRESA DE NEGOCIOS Y SERVICIOS ORCA S.R.L."}, "fechaPublicacionFormato": "2020/03/05"}, {"id": "66144", "codigo": "CNVKMBQ24875", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AGENCIA DESPACHANTE DE ADUANA ARIMEXI S.R.L.", "resumen": "LA EMPRESA AGENCIA DESPACHANTE DE ADUANA ARIMEXI S.R.L. CON MATRÍCULA DE COMERCIO: 00407319 ANUNCIA SU CAMBIO DE DIRECCIÓN A: TACUAREMBO, N° 2060, UNIDAD VECINAL: 016, MZA.: 0027, PISO: PLANTA BAJA , N° DE OFICINA: 1 Y 2  DE LA ZONA: AV. BENI ENTRE 2DO ANILLO Y AV. LOS CUSIS", "fechaPublicacion": "2020-03-05T04:00:00.000Z", "empresa": {"matricula": "374941024", "matriculaAnterior": "00407319", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA ARIMEXI S.R.L."}, "fechaPublicacionFormato": "2020/03/05"}]}}