{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "76020", "codigo": "CNVWJDF37408", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GEOBOLIVIA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GEOBOLIVIA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAMPOS N° 367, EDIF. ARTEMIS, PISO P.B., OF. 2, Z. SAN JORGE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.INFORME, ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 3.DETERMINACIÓN Y DISTRIBUCIÓN DE UTILIDADES 4.EVALUACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA 5.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "394675028", "matriculaAnterior": "00433848", "razonSocial": "GEOBOLIVIA S.R.L"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "12667", "codigo": "CNVHBJG37397", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MI PORVENIR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MI PORVENIR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VILLAZON NO 3074 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA Y APROBACION DEL ACTA ANTERIOR 3.COSIDERACION DE LOS ESTADOS FINANCIEROS PRELIMINARES DE LA GESTION 2021 4.OTROS RELATIVOS A LA ACTIVIDAD DE LA SOCIEDAD  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "212328025", "matriculaAnterior": "00110936", "razonSocial": "MI PORVENIR S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "21995", "codigo": "CNVRIX337399", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA ROGUARD S.R.L. CON MATRÍCULA DE COMERCIO: 00168187        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 2,         N°: C2, ENTRE CALLES: EN LOS HANGARES CALLE 2 FINAL, ANTES DE LLEGAR AL SURTIDOR DE LA BOMBA DE GAS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: AEROPUERTO", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "425674029", "matriculaAnterior": "00168187", "razonSocial": "EMPRESA CONSTRUCTORA ROGUARD S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "20526", "codigo": "CNVFJU437382", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: BEBIDAS BOLIVIANAS BBO S.A.", "resumen": "LA EMPRESA BEBIDAS BOLIVIANAS BBO S.A. CON MATRÍCULA DE COMERCIO: 00159744 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: LA EMPRESA BEBIDAS BOLIVIANAS BBO S.A., CON MATRÍCULA DE COMERCIO: 00159744 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: SOBRE 27.840.- (VEINTISIETE MIL OCHOCIENTAS CUARENTA) ACCIONES, CON UN VALOR NOMINAL DE BS. 1.000.- (UN MIL 00/100 BOLIVIANOS) CADA UNA, A SER SUSCRITAS Y PAGADAS EN UN 50% COMO MÁXIMO EN 30 DÍAS CALENDARIO A COMPUTARSE A PARTIR DEL DÍA SIGUIENTE DE LA PRESENTE PUBLICACIÓN DE OFRECIMIENTO Y EL RESTANTE 50%, A PAGARSE COMO MÁXIMO HASTA EL 30 DE JUNIO DE 2022. SE DEJA ESTABLECIDO EN LA PRESENTE OFERTA QUE LAS FECHAS ESTABLECIDAS PARA PAGO DE LAS ACCIONES QUE SE SUSCRIBAN, SON FECHAS IMPRORROGABLES. EN CUMPLIMIENTO DEL ARTÍCULO 255 DEL CÓDIGO DE COMERCIO, LOS ESTATUTOS DE LA SOCIEDAD Y LO RESUELTO EN JUNTA EXTRAORDINARIA DE ACCIONISTAS DE FECHA 02 DE MARZO DE 2022, LOS ACCIONISTAS DE BEBIDAS BOLIVIANAS BBO S.A., PODRÁN EJERCER SU DERECHO PREFERENTE PARA SUSCRIBIR LAS MENCIONADAS ACCIONES EN PROPORCIÓN A SU PARTICIPACIÓN ACCIONARIA, MEDIANTE NOTA DIRIGIDA AL DIRECTORIO, CONFORME AL SIGUIENTE PROCEDIMIENTO: PROCEDIMIENTO PARA LA SUSCRIPCIÓN Y EMISIÓN DE ACCIONES: I.\tPRIMERA OFERTA: SE REALIZARÁ EL OFRECIMIENTO DE LAS ACCIONES EN LA GACETA ELECTRÓNICA DEL REGISTRO DE COMERCIO PARA QUE LOS ACCIONISTAS PUEDAN EJERCER SU DERECHO PREFERENTE EN EL PLAZO DE 30 DÍAS CALENDARIO COMPUTABLE DESDE LA FECHA DE PUBLICACIÓN.  II.\tSEGUNDA OFERTA POR ACCIONES NO SUSCRITAS: RESPECTO DE LAS ACCIONES QUE NO FUERAN SUSCRITAS EN LA PRIMERA OFERTA, EL DERECHO PREFERENTE SE HARÁ EXTENSIVO A FAVOR DE LOS ACCIONISTAS DE LA SOCIEDAD, QUIENES TENDRÁN 10 DÍAS CALENDARIO CONTADOS A PARTIR DE LA NUEVA OFERTA PUBLICADA EN LA GACETA ELECTRÓNICA DEL REGISTRO DE COMERCIO, PARA EJERCER SU DERECHO PREFERENTE DE SUSCRIPCIÓN DE ACCIONES, Y UN PLAZO DE TRES (3) DÍAS HÁBILES POSTERIORES PARA EFECTUAR EL PAGO DEL PRIMER 50% SOBRE LAS ACCIONES SUSCRITAS EN LA SEGUNDA OFERTA Y EL SALDO DEL 50% RESTANTE QUE SERÁN PAGADEROS COMO MÁXIMO HASTA EL 30 DE JUNIO DE 2022. III.\tEL INCUMPLIMIENTO TOTAL O PARCIAL EN CUALQUIERA DE LAS FECHAS Y/O PLAZOS DE PAGO ESTABLECIDOS EN LA PRESENTE OFERTA, CONSTITUIRÁ AL ACCIONISTA SUSCRIPTOR AUTOMÁTICAMENTE EN MORA, HABILITANDO A LA SOCIEDAD PARA LA VENTA DE LAS ACCIONES SUSCRITAS Y NO PAGADAS TOTAL O PARCIALMENTE. EN ESTE CASO, LA SOCIEDAD PUBLICARÁ UNA NUEVA OFERTA DE ACCIONES A PARTIR DEL DÍA SIGUIENTE HÁBIL DE VENCIDO EL PLAZO DE PAGO, OFERTA QUE SERÁ SOBRE EL PORCENTAJE DE LAS ACCIONES NO PAGADAS (TOTAL O PARCIALMENTE) -SEGÚN LA FECHA DEL INCUMPLIMIENTO-, APLICANDO EL PROCEDIMIENTO ESTABLECIDO PARA LA SEGUNDA OFERTA POR ACCIONES NO SUSCRITAS A FAVOR DE LOS ACCIONISTAS DE LA SOCIEDAD, QUIENES TENDRÁN 10 DÍAS CALENDARIO CONTADOS A PARTIR DE LA NUEVA OFERTA PUBLICADA EN LA GACETA ELECTRÓNICA DEL REGISTRO DE COMERCIO, PARA EJERCER SU DERECHO PREFERENTE DE SUSCRIPCIÓN Y UN PLAZO DE TRES (3) DÍAS HÁBILES POSTERIORES PARA EFECTUAR EL PAGO CORRESPONDIENTE.  EL SECRETARIO DEL DIRECTORIO PROCEDERÁ CON LA SUSCRIPCIÓN DE LAS ACCIONES, CONFORME RECIBA LAS COMUNICACIONES DE LOS ACCIONISTAS EJERCIENDO SU DERECHO PREFERENTE. LA EMISIÓN Y ENTREGA DE LOS CERTIFICADOS ACCIONARIOS NOMINATIVOS SE HARÁ EFECTIVO A CADA ACCIONISTA, UNA VEZ OCURRIDO EL SEGUNDO PAGO EN FECHA 30 DE JUNIO DE 2022, POR LA TOTALIDAD DE ACCIONES SUSCRITAS Y PAGADAS DENTRO DE LOS PLAZOS ESTABLECIDOS.", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "170676025", "matriculaAnterior": "00159744", "razonSocial": "BEBIDAS BOLIVIANAS BBO S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "20097", "codigo": "CNVRYOS37375", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: \"AVC\" AVINCHEZ VENTAS Y COMERCIALIZACION", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------AVINCHES ENCINAS MARUJA MARISOL CON CÉDULA DE IDENTIDAD, N°00002441601, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:\"AVC\" AVINCHEZ VENTAS Y COMERCIALIZACION, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00156982, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: EDWIN JORGE AVINCHEZ ENCINAS CON CÉDULA DE IDENTIDAD, N°2363579, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "2363579010", "matriculaAnterior": "00156982", "razonSocial": "\"AVC\" AVINCHEZ VENTAS Y COMERCIALIZACION"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "46332", "codigo": "CNVB1SP37381", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"GERMOSUR S.R.L.\"", "resumen": "LA EMPRESA \"GERMOSUR S.R.L.\" CON MATRÍCULA DE COMERCIO: 00348806 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BANZER KM 10, CALLE 4, N° 0, UNIDAD VECINAL: 346, MZA.: 02, EDIFICIO: CONDOMINIO CASA DE CAMPO COUNTRY CLUB, PISO: 0 , N° DE OFICINA: 0  DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "313774023", "matriculaAnterior": "00348806", "razonSocial": "\"GERMOSUR S.R.L.\""}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85157", "codigo": "PUB05XD54327", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "426044025", "matriculaAnterior": "00464683", "razonSocial": "ADOBECONS S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "50510", "codigo": "CNVWJ1S37393", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DENTIRISAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DENTIRISAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-05 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 24 DE SEPTIEMBRE NO. 635, ZONA CENTRO, UV: 0, MZA. 134 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL GERENTE GENERAL DE LA SOCIEDAD. 2.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021. 3.PUNTOS VARIOS A TRATAR.  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "330488026", "matriculaAnterior": "00363540", "razonSocial": "DENTIRISAS S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "55801", "codigo": "CNVMAGA37385", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ATLANTA CORPORATION LTDA", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ATLANTA CORPORATION LTDA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "346980021", "matriculaAnterior": "00377458", "razonSocial": "ATLANTA CORPORATION LTDA"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "76942", "codigo": "PUB1XBP54320", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: LABORATORIOS SIEGFRIED S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: LABORATORIOS SIEGFRIED S.A. DE LA GESTIÓN: 2021", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "397376026", "matriculaAnterior": "00436851", "razonSocial": "LABORATORIOS SIEGFRIED S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "18031", "codigo": "CNVTSE337386", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALTAMIRANO CRUZ INGENIEROS S.R.L. AC INGENIEROS S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALTAMIRANO CRUZ INGENIEROS S.R.L. AC INGENIEROS S.R.L.", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "160628025", "matriculaAnterior": "00143832", "razonSocial": "ALTAMIRANO CRUZ INGENIEROS S.R.L. AC INGENIEROS S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "18225", "codigo": "CNVOFKO37379", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORA PENIEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA PENIEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 11 Nº 5 BARRIO 18 DE NOVIEMBRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. ANALIZAR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS CORRESPONDIENTE A LA GESTION VENCIDA AL 31/12/2021 2.2. PUNTOS VARIOS A TRATAR  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "160308022", "matriculaAnterior": "00144783", "razonSocial": "CONSULTORA PENIEL S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85163", "codigo": "PUBEIKE54336", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464691", "razonSocial": "BENJHAIR S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "15879", "codigo": "PUBHU3Q54314", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \"MURURATA INVESTMENT GROUP S.A.\"", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \"MURURATA INVESTMENT GROUP S.A.\" DE LA GESTIÓN: 2021", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "148218023", "matriculaAnterior": "00131255", "razonSocial": "\"MURURATA INVESTMENT GROUP S.A.\""}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "14993", "codigo": "CNVIT1V37388", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A EDWIN FELIPE AGREDA VARGAS, CON LAS SIGUIENTES CARACTERISTICAS: N º DE TITULO 5 - Nº DE ACCIONES 140- DE FECHA DE REGISTRO 12-12-2006", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "29123", "codigo": "PUBG9PK54323", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACIÓN A LA CONSTITUCIÓN POR TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE RETIRO DE SOCIO E INGRESO DE OTRO", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "217502024", "matriculaAnterior": "00216513", "razonSocial": "CIVILTECTURA S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "26939", "codigo": "CNV0PEX37398", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMERCIAL BIENESTAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMERCIAL BIENESTAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MAXIMILIANO KOLVE S/N DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA Y APROBACION DEL ACTA ANTERIOR 3.CONSIDERACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2021 4.VARIOS  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "197862022", "matriculaAnterior": "00196658", "razonSocial": "COMERCIAL BIENESTAR S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "83574", "codigo": "CNVGGBL37398", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA FARMACIA ECOVIDA CON MATRÍCULA DE COMERCIO: 00458311        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA EPIFANIO RIOS,         N°: SN, ENTRE CALLES: AL FRENTE DEL RESIDENCIAL ZURITA, UNIDAD VECINAL: BARRIO VILLA ESTUDIANTE, MZA.: 000, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "8086649012", "matriculaAnterior": "00458311", "razonSocial": "FARMACIA ECOVIDA"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "10586", "codigo": "PUB1L5854317", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.)", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.) DE LA GESTIÓN:2021", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "1020371022", "matriculaAnterior": "00101377", "razonSocial": "BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.)"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "49413", "codigo": "CNVNEKX37378", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MANDEX LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MANDEX LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LAS RAMBLAS ESQ. 4TO. ANILLO ZONA SIRARI DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. ANALIZAR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS CORRESPONDIENTE A LA GESTION VENCIDA, INCLUIDO EL INFORME DE AUDITORIA EMITIDO POR LOS AUDITORES EXTERNOS AL 31/12/2021 2.2. PUNTOS VARIOS A TRATAR  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "328330021", "matriculaAnterior": "00359745", "razonSocial": "MANDEX LTDA."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "7814", "codigo": "PUBMATY54321", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: GRUPO SAN JOAQUIN HIDRO S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: GRUPO SAN JOAQUIN HIDRO S.A. DE LA GESTIÓN: 2016", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "1008095022", "matriculaAnterior": "00013837", "razonSocial": "GRUPO SAN JOAQUIN HIDRO S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "6619", "codigo": "PUBZ6TV54316", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: PAN AMERICAN SILVER BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: PAN AMERICAN SILVER BOLIVIA S.A. DE LA GESTIÓN: 2021", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "1002673025", "matriculaAnterior": "00013415", "razonSocial": "PAN AMERICAN SILVER BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "31327", "codigo": "CNVD64D37391", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: TORREZ Y SOLIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD TORREZ Y SOLIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE RIO GUAYARAMERIN Nª5300 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.30/03/2022  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "227820020", "matriculaAnterior": "00238248", "razonSocial": "TORREZ Y SOLIZ S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "42364", "codigo": "CNVAKEX37395", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRACTO STOCK S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRACTO STOCK S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-04 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO COTAS, AV. SEPTIMO ANILLO ENTRE ALEMANA Y AV. 2 DE AGOSTO S/N, UV. 342, MZ 16 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL GERENTE GENERAL DE LA SOCIEDAD. 2.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2021. 3.PUNTOS VARIOS A TRATAR  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "302402023", "matriculaAnterior": "00334435", "razonSocial": "TRACTO STOCK S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "8931", "codigo": "CNV86LP37377", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-05 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIF. VITRUVIO LEXUS, TORRE C, PISO 4 OFICINA 406, AV SANCHEZ BUSTAMANTE ESQ. CALLE 10 CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021   ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "1017791026", "matriculaAnterior": "00042482", "razonSocial": "DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "74517", "codigo": "CNV1SGM37399", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA DIPROVAC CON MATRÍCULA DE COMERCIO: 00429996        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: INNOMINADA,         N°: S/N, ENTRE CALLES: AV. ALBINA PATIÑO SUBIENDO UNA CUADRA Y MEDIA AL NORTE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: VILLA ASUNCION", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "4488032018", "matriculaAnterior": "00429996", "razonSocial": "DIPROVAC"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "53508", "codigo": "CNVS3EW37387", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SYNAGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SYNAGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-04 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 10 AL NORTE, CONDOMINIO CASA DE CAMPO CALLE 4 S/N DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL GERENTE GENERAL DE LA SOCIEDAD. 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DE 2021. 3.PUNTOS VARIOS A TRATATR.  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "367481029", "matriculaAnterior": "00372499", "razonSocial": "SYNAGRO S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "21081", "codigo": "PUBQQ1R54324", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "170484021", "matriculaAnterior": "00162760", "razonSocial": "AUTOCROM S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "70791", "codigo": "CNVDQU237386", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CARRETON CON MATRÍCULA DE COMERCIO: 00419085        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SIN NOMINAR,         N°: 21, ENTRE CALLES: LADO DE CONSTRUCTORA 3D, DIAGONAL MUNDO PARK, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: URBANIZACION MAGDALENA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "5619320013", "matriculaAnterior": "00419085", "razonSocial": "CARRETON"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "30833", "codigo": "PUBJAP554347", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TAKARA TRADING LTDA.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TAKARA TRADING LTDA.", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "226528027", "matriculaAnterior": "00232078", "razonSocial": "TAKARA TRADING LTDA."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "76904", "codigo": "PUB7UU954349", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "426543028", "matriculaAnterior": "00436717", "razonSocial": "CALORIESNET S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85158", "codigo": "PUBHI4C54332", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "426435024", "matriculaAnterior": "00464684", "razonSocial": "ROCARQUITECTURA Y CONSTRUCCION S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "13465", "codigo": "CNVC3BT36943", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR S/N ENTRE SUCRE Y VALDIVIESO  DE LA CIUDAD DE CHALLAPATA DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACIÓN DE LA JUNTA. 2.LECTURA DEL ACTA ANTERIOR. 3.INFORME Y APROBACIÓN DEL BALANCE GENERAL Y AUDITORÍA DE LA GESTIÓN 2021 Y MEMORIAL ANUAL DE LA GESTIÓN 2021. 4.INFORME DE LA GESTIÓN ADMINISTRATIVA DEL DIRECTORIO Y EL SÍNDICO. 5.ELECCIÓN O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS TITULARES Y SUPLENTES, CON REVOCATORIA Y NUEVO OTORGAMIENTO DE PODER DE REPRESENTACIÓN LEGAL. 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "120401025", "matriculaAnterior": "00116171", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85164", "codigo": "PUBG17954340", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "425951025", "matriculaAnterior": "00464698", "razonSocial": "GVTLAIKO S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85165", "codigo": "PUBQQVC54343", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "423766022", "matriculaAnterior": "00464699", "razonSocial": "LA GUERRERA HOMEBREW S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "77550", "codigo": "CNVY45S37407", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INVERSIONES MARSELAN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INVERSIONES MARSELAN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-15 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR, EDIF. D&M, ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DEL ORDEN DEL DÍA. 2.APROBACIÓN DE LA MEMORIA ANUAL, INFORME DEL SÍNDICO, BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2021. 3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021. 4.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SU REMUNERACIÓN. 5.DESIGNACIÓN Y REMUNERACIÓN DE SÍNDICO. 6.FIANZA DE DIRECTORES Y SÍNDICO. 7.APROBACIÓN GESTIÓN DE ADMINISTRADORES, DIRECTORES Y SÍNDICO. 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 9.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 10.REDACCIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "400318021", "matriculaAnterior": "00438546", "razonSocial": "INVERSIONES MARSELAN S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "26237", "codigo": "PUBY15354328", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION Y DISMINUCION DE CAPITAL DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA MINERA CAYALU S.R.L.", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "193938028", "matriculaAnterior": "00192316", "razonSocial": "MINERA CAYALU S.R.L"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85168", "codigo": "PUB27X554355", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "TESTIMONIO DE APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "425858021", "matriculaAnterior": "00464715", "razonSocial": "SETRONIX CHILE S.A. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85167", "codigo": "PUBZVFL54346", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "440356024", "matriculaAnterior": "00464703", "razonSocial": "INVICAL S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "69660", "codigo": "CNV0T4I37351", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFORMACIÓN INCLUYENTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFORMACIÓN INCLUYENTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-03 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR URQUIDI N° 1952, EDIFICIO RESIDENZA, PISO 4, OFICINA 2A, ZONA QUERU QUERU DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE 2021 Y OTROS.  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "381614021", "matriculaAnterior": "00416160", "razonSocial": "INFORMACIÓN INCLUYENTE S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "25601", "codigo": "PUBLQUF54342", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE ESCRITURA CONSTITUTIVA POR AMPLIACION DE DURACION DE LA SOCIEDAD, ASAMBLEA DE SOCIOS, CAPITALIZACION DE LAS CUENTAS AJUSTES DE CAPITAL, AJUSTE DE RESERVA PATRIMONIALES Y DISMINUCION DE PERDIDAS Y AUMENTO DE CAPITAL", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "191842021", "matriculaAnterior": "00189059", "razonSocial": "BOLIVIAN ROOMS & SUITES LTDA."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "30834", "codigo": "PUB07TM54348", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "226528027", "matriculaAnterior": "00232078", "razonSocial": "TAKARA TRADING LTDA."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "49324", "codigo": "CNVYQO437394", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA SECURITY VIRSA CON MATRÍCULA DE COMERCIO: 00359376        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ILLAMPU,         N°: 1179, ENTRE CALLES: ESQUINA CALLE RODRIGUEZ, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: SAN MARTIN, PISO: 1, N° DE OFICINA: A-1 DE LA ZONA: BELEN", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "4905526014", "matriculaAnterior": "00359376", "razonSocial": "SECURITY VIRSA"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "8085", "codigo": "CNV2ZZ537401", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-05 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIÁN NO. 838, EDIFICIO TORRES DEL SOL- MEZZANINE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM 2.ANÁLISIS DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE 2021 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS A LA GESTIÓN  2021 4.VARIOS 5.REDACCIÓN Y SUSCRIPCIÓN DEL ACTA  ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "1023163026", "matriculaAnterior": "00014118", "razonSocial": "ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "49390", "codigo": "CNVU33O37106", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA FERRETERIA LARGO C & A CON MATRÍCULA DE COMERCIO: 00359637        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA  LADISLAO CABRERA,         N°: 38, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: V. CONCEPCION", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "6600581018", "matriculaAnterior": "00359637", "razonSocial": "FERRETERIA LARGO C & A"}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85159", "codigo": "PUB7YU754333", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "443141020", "matriculaAnterior": "00464685", "razonSocial": "ASSISTANCE & CONSULTING S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "30744", "codigo": "CNVEY8N37361", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BODEGAJE EMPRESARIAL BEMSA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BODEGAJE EMPRESARIAL BEMSA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-22 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA UNION NO.6, ALTO SEGUENCOMA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2021 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 Y DICTAMEN DE AUDITORÍA EXTERNA 3.INFORME DEL SINDICO 4.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021 5.NOMBRAMIENTO DE DIRECTORES, SINDICOS, FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 6.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022 7.APROBACIÓN DE ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "226814026", "matriculaAnterior": "00231124", "razonSocial": "BODEGAJE EMPRESARIAL BEMSA S.A."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85160", "codigo": "PUBGHSI54334", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464686", "razonSocial": "INJUSU S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "85154", "codigo": "PUBYY9354315", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "425958020", "matriculaAnterior": "00464651", "razonSocial": "CONSTRUCTORA,CONSULTORA, MULTIDISCIPLINARIA \"CASTVOLP\" S.R.L."}, "fechaPublicacionFormato": "2022/03/28"}, {"id": "13269", "codigo": "CNVU5NW37370", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD INVERSORA PORVENIR S.A. (PORVENIR S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD INVERSORA PORVENIR S.A. (PORVENIR S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-22 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.ESPAÑA NO.1621. EDIFICIO CASA PLANTA BAJA. ZONA SUR. ENTRE MADRID Y TOLEDO DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2021 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 Y DICTAMEN DE AUDITORÍA EXTERNA 3.INFORME DEL SINDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 5.NOMBRAMIENTO DE DIRECTORES, SINDICOS, FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 6.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022 7.APROBACIÓN DE ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-28T04:00:00.000Z", "empresa": {"matricula": "130955026", "matriculaAnterior": "00115171", "razonSocial": "SOCIEDAD INVERSORA PORVENIR S.A. (PORVENIR S.A.)"}, "fechaPublicacionFormato": "2022/03/28"}]}}