{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "72415", "codigo": "CNV5AGX37136", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONTAINT & AUDITORIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONTAINT & AUDITORIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCISCO DE MIRANDA EDIF.MARGARITA Nº1629 PISO 2 DPTO 2-A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN , LECTURA Y PUESTA EN CONSIDERACIÓN DEL INFORME ANUAL DE LA SITUACIÓN FINANCIERA DE LA SOCIEDAD. 2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 3.VARIOS. 4.LECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "393619021", "matriculaAnterior": "00423509", "razonSocial": "CONTAINT & AUDITORIA LTDA."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "85071", "codigo": "PUBYUHX54124", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464375", "razonSocial": "EMPRESA MINERA COLLONCHORO S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "52448", "codigo": "CNV8Q8337145", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DESENVOLVEMENTO & ESTRATEXIA S.R.L.", "resumen": "LA EMPRESA DESENVOLVEMENTO & ESTRATEXIA S.R.L. CON MATRÍCULA DE COMERCIO: 00370343 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PASAJE PASCOE, N° 2645, EDIFICIO: TORRE PRADIX, PISO: 1 , N° DE OFICINA: 2  DE LA ZONA: SAN JORGE", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "337994025", "matriculaAnterior": "00370343", "razonSocial": "DESENVOLVEMENTO & ESTRATEXIA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "73611", "codigo": "PUBEO9G54120", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TRIBEL S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TRIBEL S.R.L.", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00426921", "razonSocial": "TRIBEL S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "51862", "codigo": "CNVA39L37164", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: APPOINT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD APPOINT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  BARRIO BICENTENARIO CALLE 4 S/N UV 199A MZN 0016 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA  2.LECTURA DEL ACTA ANTERIOR  3.APROBACIÓN DE ESTADOS FINANCIEROS  4.OTROS PUNTOS REFERENTE A LA EMPRESA  5.REFRIGERIO  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "336208022", "matriculaAnterior": "00368613", "razonSocial": "APPOINT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "85085", "codigo": "PUBA8SN54147", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464416", "razonSocial": "ABASTOHOGAR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "29404", "codigo": "CNVZB0L37158", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SANTA CRUZ NO. 2100 ZONA SAN JUAN DE VILIROCO VIACHA DE LA CIUDAD DE VIACHA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y LECTURA DEL INFORME ECONOMICO Y FINANCIERO ANUAL 2021 2.PRESENTACION Y ANALISIS DE ESTADOS FINANCIEROS 2021 3.VARIOS 4.FIRMA DEL ACTA DE LA ASAMBLEA ORDINARIA DE SOCIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "216004022", "matriculaAnterior": "00218818", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL 23 DE AGOSTO S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30505", "codigo": "CNVD1MK37207", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ESTRUCTURANTE Nº 200 ZONA VILLA CHIJINI ALTO  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION O RECHAZO DE ESTADOS FINANCIEROS GESTION 2021 2.APROBACION Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "223912023", "matriculaAnterior": "00228266", "razonSocial": "EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "11133", "codigo": "CNVB91T37208", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DELTA BROKERS INSURANCE SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DELTA BROKERS INSURANCE SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 9 DE CALACOTO, EDIF. VITRUVIO II, PISO 2 OF. J DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIAL ANUAL E INFORME DEL SINDICO 2.BALANCE GENERAL Y ESTADO DE RESULTADOS 3.DISTRIBUCIÓN DE UTILIDADES, Y/O TRATAMIENTO DE PERDIDAS 4.NOMBRAMIENTO Y  5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICO, FIJACIÓN DE REMUNERACIÓN 6.RESPONSABILIDADES DE DIRECTORES Y SÍNDICO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1021993029", "matriculaAnterior": "00103936", "razonSocial": "DELTA BROKERS INSURANCE SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "21606", "codigo": "CNVN1MZ37170", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SGRAVA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SGRAVA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PRINCIPAL CALLE MITETE N° 10 BARRIO CONVIFAG NORTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA  2.PRESENTACIÓN DE ESTADOS FINANCIEROS  3.APROBACIÓN DE ESTADOS FINANCIEROS 4.VARIOS 5.ALMUERZO Y CONFRATERNIZACIÓN   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "176698025", "matriculaAnterior": "00165454", "razonSocial": "SGRAVA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "7309", "codigo": "CNV3PD437199", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDOR MAYORISTA DE COMPUTADORAS S.A. DMC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDOR MAYORISTA DE COMPUTADORAS S.A. DMC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GRIGOTA 3800 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DEL ORDEN DEL DIA 2.LECTURA Y APROBACION DE LA MEMORIA ANUAL 3.CONSIDERACION Y APROBACION DEL BALANCE GENERAL 4.CONSIDERACION Y APROBACION DEL ESTADO DE GANANCIAS Y PERDIDAS 5.CONSIDERACION DE LAS UTILIDADES Y RESERVAS 6.OTRAS CONSIDERACIONES   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1028679029", "matriculaAnterior": "00013656", "razonSocial": "DISTRIBUIDOR MAYORISTA DE COMPUTADORAS S.A. DMC S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "83259", "codigo": "CNVF8XS37185", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FARMEDIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FARMEDIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PANTALEON DALENCE NRO 856 ZONA FERROPETROL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA DEL ACTA ANTERIOR 3.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "418053027", "matriculaAnterior": "00457164", "razonSocial": "FARMEDIN S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "13229", "codigo": "CNVVPWE37115", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LITORAL Nº1315 ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, LECTURA Y PUESTA EN CONSIDERACIÓN DEL INFORME ANUAL DE LA SITUACIÓN FINANCIERA DE LA SOCIEDAD. 2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 3.VARIOS. 4.LECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "131923024", "matriculaAnterior": "00114915", "razonSocial": "\"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "75079", "codigo": "CNV1WRW37159", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS JAVEXPRESS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS JAVEXPRESS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INNOMINADA NRO. S/N ZONA SUTICOLLO  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA A JUNTA GENERAL DE SOCIOS. 2. PROPUESTA DE APORTES ECONÓMICOS. 3.ANÁLISIS DE INCORPORACIÓN DE PERSONAL ADMINISTRATIVO. 4. DISCUTIR, MODIFICAR, APROBAR O RECHAZAR LOS ESTADOS FINANCIEROS GESTIÓN 2021. 5. ASUNTOS VARIOS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "392877022", "matriculaAnterior": "00431506", "razonSocial": "TRANS JAVEXPRESS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "20501", "codigo": "PUBI58154107", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION DE LA TOTALIDAD DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "170786022", "matriculaAnterior": "00159622", "razonSocial": "DISMAMED S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "1761", "codigo": "CNV03NZ37045", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALTO LIMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALTO LIMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 10 ESQ. CALLE SURCRE NO 50 ZONA DE ALTO LIMA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, LECTURA Y PUESTA EN CONSIDERACIÓN DEL INFORME ANUAL DE LA SITUACIÓN FINANCIERA DE LA SOCIEDAD 2.PRESENTACIÓN Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN TERMINADA AL 31 DE DICIEMBRE 2021 3.VARIOS 4.LECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERA ORINARIA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1006947024", "matriculaAnterior": "00008284", "razonSocial": "ALTO LIMA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "5080", "codigo": "CNVG6IT37148", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD CULTURAL Y EDUCATIVA MONTESSORI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD CULTURAL Y EDUCATIVA MONTESSORI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE MONTESSORI S/N, ZONA AUQUISAMAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL SÍNDICO, BALANCE GENERAL Y ESTADOS FINANCIEROS, ESTADO DE RESULTADOS Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD. 2.DESTINO DE LAS UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. 3.NOMBRAMIENTO, REMOCIÓN Y CAMBIO DE DIRECTORES Y SÍNDICOS CONFORME A LAS PREVISIONES DE LOS ESTATUTOS Y FIJACIÓN DE SU REMUNERACIÓN. 4.EVALUAR RESPONSABILIDADES DE DIRECTORES Y SÍNDICOS. 5.DESIGNACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1007149025", "matriculaAnterior": "00013092", "razonSocial": "SOCIEDAD CULTURAL Y EDUCATIVA MONTESSORI S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "45252", "codigo": "CNV0ZBM37136", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CONSULCRUZ CONSULTORES DE SANTA CRUZ CON MATRÍCULA DE COMERCIO: 00345451        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE BOLIVAR Nº A2 ENTRE CALLE CAMPERO Y QUIJARRO FRENTE A IMPUESTOS NACIONALES GRACO,         N°: A2, ENTRE CALLES: CALLE CAMPERO Y QUIJARRO, UNIDAD VECINAL: 000A, MZA.: 095-SECCION 1, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: A2 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6280166010", "matriculaAnterior": "00345451", "razonSocial": "CONSULCRUZ CONSULTORES DE SANTA CRUZ"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "13829", "codigo": "CNVKH9L37183", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SKORPIOS CARGO Y HANDLING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SKORPIOS CARGO Y HANDLING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE AGOSTO EDIFICIO LOS JARDINES PISO 8 OF. A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM 2.INFORMACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS 2021 DE LA EMPRESA  3.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DE ACTA DE ASAMBLEA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "136483025", "matriculaAnterior": "00118418", "razonSocial": "SKORPIOS CARGO Y HANDLING S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "9162", "codigo": "CNVIJPI37118", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"RADIO DIFUSORA AMBORO\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"RADIO DIFUSORA AMBORO\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LIBERTAD NRO 448: ZONA/BARRIO CASCO VIEJO. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA 2.LECTURA DE ACTA ANTERIOR 3.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1012837025", "matriculaAnterior": "00045457", "razonSocial": "\"RADIO DIFUSORA AMBORO\" S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "76900", "codigo": "CNV1J9037181", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA NEXORED S.R.L. CON MATRÍCULA DE COMERCIO: 00436707        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA CRISTOBAL DE MENDOZA,         N°: 246, ENTRE CALLES: LIBERTAD Y PLATANILLOS, UNIDAD VECINAL: 14, MZA.: 08, EDIFICIO: LA CASONA, PISO: 2, N° DE OFICINA: 219 DE LA ZONA: LOS BARTOS", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "395686021", "matriculaAnterior": "00436707", "razonSocial": "NEXORED S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "65433", "codigo": "CNV6LAP37121", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA HILBOCRIL TEXTILES S.R.L. CON MATRÍCULA DE COMERCIO: 00405909        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA HILBO,         N°: 3408, ENTRE CALLES: AVENIDA 20 DE JULIO Y CALLE SIN NOMBRE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SENKATA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "373180022", "matriculaAnterior": "00405909", "razonSocial": "HILBOCRIL TEXTILES S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "42737", "codigo": "CNV1OT437249", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STUDIO CONSTRUCTORA VALUE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STUDIO CONSTRUCTORA VALUE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALBERTO ACHA N° 3002 ZONA VILLA MERCEDES DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.DISTRIBUCION DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "302408022", "matriculaAnterior": "00335972", "razonSocial": "STUDIO CONSTRUCTORA VALUE S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "76862", "codigo": "CNVZ4NH37024", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIAL FLOWCORP SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIAL FLOWCORP SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOISES MONRROY  ESQ. AV. SEGUND  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.1.- MEMORIA ANUAL  E INFORMES DE LOS SÍNDICOS , BALANCE GENERAL Y ESTADO DE RESULTADOS, Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE  LA SOCIEDAD. LA DISTRIBUCIÓN DE LAS UTILIDADES, CASO CONTRARIO  EL TRATAMIENTO DE LAS PERDIDAS  3 ,- EL NOMBRAMIENTO  Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y EN SU CASO FIJACIÓN DE REMUNERACIÓN.  3.REQUISITOS PAR ASISTIR A LA JUNTA GENERAL:  4.PARA CONCURRIR A  LA CITADA  JUNTA GENERAL ORDINARIA DE ACCIONISTAS , LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE  REGISTRADOS, EN EL LIBRO DE REGISTROS DE ACCIONES DE LA SOCIEDAD .   5.NO PODRÁN CONCURRIR  A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA DE LAS SITUACIONES PREVISTAS POR LOS ESTATUTOS SOCIALES CONSIDERADOS COMO  IMPEDIMENTOS    6.DE CONFORMIDAD CON EL ARTICULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARA SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS , ASÍ  COMO EL REGISTRO  DE TRANSMISIÓN DE ACCIONES , HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.      REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "395683029", "matriculaAnterior": "00436619", "razonSocial": "COMERCIAL FLOWCORP SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "80015", "codigo": "CNVY13T37234", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXPOSERVI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXPOSERVI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A COTOCA S/N UV. 155 MZNO. 2A ZONA BARRIO ESPIRITU SANTO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "408089025", "matriculaAnterior": "00445997", "razonSocial": "EXPOSERVI S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "45867", "codigo": "PUB952H54116", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "311714024", "matriculaAnterior": "00347114", "razonSocial": "TRANSPORTE AMERICA DEL SUR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "77654", "codigo": "CNV9U0C37184", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ADMSECURITY", "resumen": "LA EMPRESA ADMSECURITY CON MATRÍCULA DE COMERCIO: 00438847 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COCHABAMBA, N° 2015  DE LA ZONA: SAN LUIS PAMPA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "11545958014", "matriculaAnterior": "00438847", "razonSocial": "ADMSECURITY"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "34747", "codigo": "CNV3O5K37220", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JL GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JL GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO ANILLO, S/N , UV 113, MZ 15, ZONA OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE 2021 2.2.\tTRATAMIENTO DE RESULTADOS DE LA GESTIÓN. 3.3.\tDESTINO DE LAS UTILIDADES 4.4.\tELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO 5.5.\tFIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "285864020", "matriculaAnterior": "00281386", "razonSocial": "JL GAS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "2288", "codigo": "CNVHTQ037149", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO GUAYACAN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO GUAYACAN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM.6 1/2 CARRETERA A COTOCA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS. 2.DESTINO DE LAS UTILIDADES. 3.DESIGNACION Y/O REMOCION DEL GERENTE GENERAL.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1028313028", "matriculaAnterior": "00009081", "razonSocial": "ESTACION DE SERVICIO GUAYACAN S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "9327", "codigo": "CNVCYGX37219", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VALLEVERDE COMERCIALIZADORA ELIO S.R.L. VALLEVERDE COMERCIALIZADORA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VALLEVERDE COMERCIALIZADORA ELIO S.R.L. VALLEVERDE COMERCIALIZADORA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV BUGANBILLA N°30 BAJO LIPARI DE LA CIUDAD DE MECAPACA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADO AL 31 DE DICIEMBRE 2021 3.DESIGNACION DE ACCIONISTAS PARA LA FIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1018091024", "matriculaAnterior": "00046528", "razonSocial": "VALLEVERDE COMERCIALIZADORA ELIO S.R.L. VALLEVERDE COMERCIALIZADORA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "50827", "codigo": "CNVZLQ037232", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FANTASTRIP VIAJES Y TURISMO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FANTASTRIP VIAJES Y TURISMO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO FLEIG AV. LOS CUSIS Nº 2120 EDIFICIO TORRE LOS CUSIS PISO 7D ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "331422023", "matriculaAnterior": "00364699", "razonSocial": "FANTASTRIP VIAJES Y TURISMO S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "18346", "codigo": "CNVDD1D37002", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOS OLIVOS NRO.1220-A , URBANIZACION JARDIN - VIACHA, ENTRE CALLE 6 Y CALLE 7 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "162110021", "matriculaAnterior": "00145541", "razonSocial": "EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30875", "codigo": "CNV2INF37176", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACONCAGUA  NRO. 8534 ZONA: ANTOFAGASTA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021  2.APROBACIÓN Y DISTRIBUCIÓN DE UTILIDADES   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225706024", "matriculaAnterior": "00232314", "razonSocial": "IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "56308", "codigo": "CNVGZDL37095", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILTRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILTRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ALAMEDA JUNIN N° 427, UV 12, MZA 7 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\t CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2.\tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, AL 31 DE DICIEMBRE DE 2021; 3.\tDISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.\tAPROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "349005027", "matriculaAnterior": "00378496", "razonSocial": "SILTRANSPORT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "48720", "codigo": "CNVZ8BZ37096", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES AGRICOLAS SEMILLAS DEL NORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES AGRICOLAS SEMILLAS DEL NORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA MUYURINA DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE DOS SOCIOS DELEGADOS PARA FIRMAR EL ACTA CON EL SECRETARIO DEL DIRECTORIO. 2.INFORME DEL PRESIDENTE DEL DIRECTORIO Y PRESENTACIÓN DE LA MEMORIA ANUAL AL 31 DE DICIEMBRE DE 2021. 3.BALANCE GENERAL Y EL ESTADO DE RESULTADO AL 31 DE DICIEMBRE DE 2021. 4.INFORME DEL SINDICO. 5.DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, TRATAMIENTO DE PERDIDA SI LA HUBIERE. 6.CONSTITUCIÓN DE FIANZA DEL SINDICO Y DEL PRESIDENTE DEL DIRECTORIO.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "327484020", "matriculaAnterior": "00357213", "razonSocial": "SOCIEDAD DE INVERSIONES AGRICOLAS SEMILLAS DEL NORTE S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "13793", "codigo": "CNV4QN237250", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRUCKS CELMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRUCKS CELMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ATOCHA N° 1105 UV: S/N  MZNO: S/N ZONA: VILLA EL CARMEN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "136359023", "matriculaAnterior": "00118079", "razonSocial": "TRUCKS CELMA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "16637", "codigo": "CNVGSPR37211", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE ANDINA S.A.M.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE ANDINA S.A.M., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ECOLÓGICA Nº 88, PASAJE VILLA GARDENIAS Nº 40  DE LA CIUDAD DE TIQUIPAYA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL GESTIÓN 2021. 2.BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2021. 3.INFORME DE LOS MIEMBROS DE LA COMISIÓN FISCALIZADORA CONJUNTA O INDIVIDUALMENTE. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 5.ELECCIÓN, NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y DE LOS MIEMBROS DE LA COMISIÓN FISCALIZADORA.  6.FIJACIÓN DE LAS REMUNERACIONES Y FIANZAS DE LOS DIRECTORES Y DE LOS MIEMBROS DE LA COMISIÓN FISCALIZADORA. 7.ELECCIÓN, NOMBRAMIENTO Y REMOCIÓN DE LOS AUDITORES EXTERNOS GESTIÓN 2022. 8.DESIGNACIÓN DE DOS REPRESENTANTES ACCIONISTAS PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "154262027", "matriculaAnterior": "00135665", "razonSocial": "ENDE ANDINA S.A.M."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "73674", "codigo": "CNVM4UV37083", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORA Y CONSTRUCTORA NOVANEW S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA Y CONSTRUCTORA NOVANEW S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AL ALTO - JOSE MARIA SANTIVAÑEZ NRO 1271 UV: S/N MZNO: S/N ZONA: 23 DE MARZO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "389170023", "matriculaAnterior": "00427087", "razonSocial": "CONSULTORA Y CONSTRUCTORA NOVANEW S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "32049", "codigo": "CNVCNSZ37028", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA HOTELERA ICON S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA HOTELERA ICON S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN HOTEL MARRIOTT, CUARTO ANILLO, ENTRE RADIAL 23 Y CALLE LAS RAMBLAS, SIN NÚMERO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 2.CONSIDERACIÓN DEL BALANCE GENERAL, ESTADO DE RESULTADOS Y ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN 2021. 3.CONSIDERACIÓN DEL DESTINO Y DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS, CORRESPONDIENTES A LA GESTIÓN 2021.  4.CONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS CORRESPONDIENTE A LA GESTIÓN 2021. 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2021.  6.CONSIDERACIÓN DEL NÚMERO DE DIRECTORES QUE CONFORMARÁN EL DIRECTORIO DE LA SOCIEDAD Y NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES. 7.DETERMINACIÓN DE LOS HONORARIOS Y FIANZAS DE LOS DIRECTORES.  8.NOMBRAMIENTO DEL SÍNDICO TITULAR DE LA SOCIEDAD Y DE SU SUPLENTE. 9.DETERMINACIÓN DE LOS HONORARIOS DE LOS SÍNDICOS Y DE LA FIANZA QUE ÉSTOS DEBEN OTORGAR.  10.DESIGNACIÓN DE AUDITORES EXTERNOS. 11.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 12.REDACCIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "232332027", "matriculaAnterior": "00247267", "razonSocial": "EMPRESA HOTELERA ICON S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "38273", "codigo": "CNV4MYQ37140", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA PIZZA \"NINJA\" CON MATRÍCULA DE COMERCIO: 00315537        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA JAIME FREYRE,         N°: 1505, ENTRE CALLES: ESQUINA CALLE MOXOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: TEMBLADERANI", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "9166218014", "matriculaAnterior": "00315537", "razonSocial": "PIZZA \"NINJA\""}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30862", "codigo": "PUB7TQ354113", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A. DE LA GESTIÓN: 2016", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225510020", "matriculaAnterior": "00232239", "razonSocial": "MEDICINA INTEGRAL ACTIVA MIA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "8715", "codigo": "CNVX8U237006", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: MENDOZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD MENDOZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA FUERZA AEREA Nº. 2262 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM 2.DISOLUCIÓN DE LA SOCIEDAD 3.LIQUIDACIÓN DE LA SOCIEDAD Y DESIGNACIÓN DE LIQUIDADOR  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1020921028", "matriculaAnterior": "00038027", "razonSocial": "MENDOZA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30861", "codigo": "PUBCIO054112", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: MEDICINA INTEGRAL ACTIVA MIA S.A. DE LA GESTIÓN: 2015", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225510020", "matriculaAnterior": "00232239", "razonSocial": "MEDICINA INTEGRAL ACTIVA MIA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "75134", "codigo": "CNVGBQ737155", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MICOSKITCHEN CON MATRÍCULA DE COMERCIO: 00431672        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. MELCHOR URQUIDI,         N°: 1232, ENTRE CALLES: HERMOGENES SEJAS Y ZENON SALINAS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: TUPURAYA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "3770897015", "matriculaAnterior": "00431672", "razonSocial": "MICOSKITCHEN"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "3263", "codigo": "CNVIGVL37229", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: A.T. CONSULT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD A.T. CONSULT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARENALES Nº 146 EDIFICIO SANTIAGO 2DO. PISO OFICINA 316 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1027405028", "matriculaAnterior": "00011462", "razonSocial": "A.T. CONSULT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "78749", "codigo": "CNVDRLE37162", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MARITHBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MARITHBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA FERROVIARIA S/N ENTRE CALLE CLODOMIRO MELGARES Y CALLE JOSE EDUARDO PEREZ, BARRIO ANDES DE LA CIUDAD DE UYUNI DEL DEPARTAMENTO DE POTOSÍ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL ASISTENCIA 2.APROBACIÓN DE ESTADOS FINANCIEROS 2021 3.VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "401956023", "matriculaAnterior": "00442240", "razonSocial": "MARITHBOL S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "23608", "codigo": "CNVL5KQ37135", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"INVERSIONES GRUPO ROSARIO SOCIEDAD DE RESPONSABILIDAD LIMITADA\" (INVERSIONES G.R. S.R.L.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"INVERSIONES GRUPO ROSARIO SOCIEDAD DE RESPONSABILIDAD LIMITADA\" (INVERSIONES G.R. S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 16, NRO. 20, ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.INFORME DE ESTADOS FINANCIEROS AL 31/12/2021 3.APROBACIÓN DE LOS ESTADOS FINANCIEROS 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "283764025", "matriculaAnterior": "00178852", "razonSocial": "\"INVERSIONES GRUPO ROSARIO SOCIEDAD DE RESPONSABILIDAD LIMITADA\" (INVERSIONES G.R. S.R.L.)"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "81088", "codigo": "CNV9GSD37146", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ELEMENTALOGISTICS SOLUTIONS S.R.L. CON MATRÍCULA DE COMERCIO: 00449451        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE JORGE CARRASCO,         N°: 550, ENTRE CALLES: ENTRE CALLES 5 Y 6, UNIDAD VECINAL: S/N, MZA.: -, EDIFICIO: PLAZA MALL, PISO: 1, N° DE OFICINA: 20 DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "408571024", "matriculaAnterior": "00449451", "razonSocial": "ELEMENTALOGISTICS SOLUTIONS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "47599", "codigo": "CNVXY9J36964", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AVANTICA TECHNOLOGIES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AVANTICA TECHNOLOGIES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR #971, ENTRE PASTEUR Y OQUENDO, EDIFICIO AMERICA’S, PISO 3 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021, SEGÚN LO ESTIPULADO POR EL DOCUMENTO DE CONSTITUCIÓN EN SU CLÁUSULA DÉCIMA SEXTA TESTIMONIO PÚBLICO Nº 439/2016 DE FECHA 05 DE JULIO DE 2016 2.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "319178022", "matriculaAnterior": "00353089", "razonSocial": "AVANTICA TECHNOLOGIES S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "6510", "codigo": "CNVJCX837155", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE TRANSMISION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE TRANSMISION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE WALTER GALINDO Nº S-3643, ENTRE CALLES HERMAN MÜLLER Y ARANÍBAR OROZCO (AV. VÍCTOR USTÁRIZ KM 4½)  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL GESTIÓN 2021. 2.BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2021. 3.INFORME DEL SÍNDICO. 4.DISTRIBUCIÓN DE UTILIDADES, O EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS GESTIÓN 2021. 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS. 6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICOS. 7.DESIGNACIÓN DE DOS REPRESENTANTES ACCIONISTAS PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "1023097024", "matriculaAnterior": "00013410", "razonSocial": "ENDE TRANSMISION S.A."}, "fechaPublicacionFormato": "2022/03/23"}]}}