{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "5570", "codigo": "CNVV48N37073", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGROCENTRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGROCENTRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN HOTEL LOS TAJIBOS, AV. SAN MARTÍN NRO 455, SALÓN OCORÓ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA. 2.\tCONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD POR EL EJERCICIO ANUAL FINALIZADO AL 31 DE DICIEMBRE DEL 2021. DICTAMEN DE AUDITORÍA EXTERNA. 3.\tINFORME DEL SÍNDICO. 4.\tTRATAMIENTO DE LOS RESULTADOS DE LA SOCIEDAD - RESERVA LEGAL Y DISTRIBUCIÓN DE UTILIDADES CORRESPONDIENTES AL EJERCICIO CONCLUIDO AL 31 DE DICIEMBRE DE 2021. 5.\tAPROBACIÓN DE LA MEMORIA ANUAL - INFORME CORRESPONDIENTE AL EJERCICIO ANUAL FINALIZADO AL 31 DE DICIEMBRE DEL 2021. 6.\tCONSIDERACIÓN SOBRE LA REMOCIÓN Y/O RATIFICACIÓN Y DESIGNACIÓN DE LOS MIEMBROS TITULARES Y SUPLENTES DEL DIRECTORIO. 7.\tCONSIDERACIÓN SOBRE LA REMOCIÓN Y/O RATIFICACIÓN Y DESIGNACIÓN DEL SÍNDICO TITULAR Y SUPLENTE. 8.\tTRATAMIENTO DE LA REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICO. 9.\tELECCIÓN DE DOS (2) REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1028743028", "matriculaAnterior": "00013241", "razonSocial": "AGROCENTRO S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "4947", "codigo": "CNVKI4W36931", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZ 5  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE LA CONVOCATORIA 2.LECTURA Y CONSIDERACION DE LA MEMORIA INFORME DEL DIRECTORIO DE LA GESTION 2021 3. LECTURA Y CONSIDERACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 4.LECTURA Y CONSIDERACION DEL INFORME DEL SINDICO 5.LECTURA Y CONSIDERACION DEL INFORME Y/O DICTAMEN DE AUDITORIA EXTERNA 6.TRATAMIENTO Y DESTINO DE LAS UTILIDADES 7.CONSIDERACION Y CONSTITUCION DE FONDOS DE RESERVA EN EL 10% EMERGENTES DE LAS UTILIDADES LIQUIDAS 8.DESIGNACION Y REMOCION DE LOS DIRECTORES TITULARES Y SUPLENTES 9.CONSIDERACION DE LA DIETA Y FIANZA DE LOS DIRECTORES TITULARES Y SUPLENTES 10.DESIGNACION Y REMOCION DEL SINDICO 11.CONSIDERACION Y DETERMINACIION DEL HONORARIO Y FIANZA DEL SINDICO 12.DESIGNACION Y NOMBRAMIENTO DEL LOS AUDITORES EXTERNOS 13.DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1015161027", "matriculaAnterior": "00013042", "razonSocial": "ALMACENES GENERALES DE DEPOSITO \"ALTRASER\"S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "8726", "codigo": "PUBN3MC54083", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION AL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1026779028", "matriculaAnterior": "00038143", "razonSocial": "INGENIEROS ESPECIALISTAS CONSTRUCTORES NSC S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "2480", "codigo": "PUBA4SW54054", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1004589022", "matriculaAnterior": "00009409", "razonSocial": "EDITORIAL LIBRERIA ARMONIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "46255", "codigo": "PUBN6CE54097", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "313616022", "matriculaAnterior": "00348511", "razonSocial": "AHIJUNA BOLIVIA COMUNICACION Y MARKETING S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "76244", "codigo": "CNVHCEB37054", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TUJURE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TUJURE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV BENI - CALLE LOS LIMOS ENTRE CALLES: DOS CUADRAS ANTES DEL TERCER ANILLO Nº 3240 EDIFICIO: S/N PISO: S/N OFICINA: S/N ZONA: NORTE , DE MANERA VIRTUAL O MIXTA CON PUNTO DE TRANSMISIÓN EN EL DOMICILIO LEGAL DE LA SOCIEDAD, DE CONFORMIDAD CON LA RESOLUCIÓN MINISTERIAL 146-476, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 3.TRATAMIENTO Y APROBACIÓN DE RESULTADOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "393617023", "matriculaAnterior": "00434790", "razonSocial": "TUJURE S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "47601", "codigo": "PUB798M54084", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "319178022", "matriculaAnterior": "00353089", "razonSocial": "AVANTICA TECHNOLOGIES S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "14582", "codigo": "CNVFV6537064", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ETEXBOL INVERSIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ETEXBOL INVERSIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.VILLAZON  Nº 2406 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA DE LA REUNION ANTERIOR 2.PRESENTACION, ANALISIS Y APROBACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS POR LA GESTION TERMINADA AL 31 DE DICIEMBRE DE 2021 3.PRESENTACION Y APROBACION DE LA MEMORIA ANUAL E INFORMES DE AUDITORES Y SINDICO 4.TRATAMIENTO DEL RESULTADO DEL EJERCICIO 2021 5.ELECCION DE DIRECTORES Y SINDICOS (TITULARES Y SUPLENTES), DESIGNACION DE LA MESA DIRECTIVA DEL DIRECTORIO, ASI COMO LA FIJACION DE SUS REMUNERACIONES Y REGISTRO DE FIANZAS 6.CONTRATACION DE AUDITORES EXTERNOS PARA LA GESTION 2022 7.ELECCION DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "142093028", "matriculaAnterior": "00122971", "razonSocial": "ETEXBOL INVERSIONES S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "29723", "codigo": "CNVOMWI36967", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR  KM.5 1/2 UV. 72 MZA. 41 ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ACTA ANTERIOR.- 2.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2021 Y BALANCE.- 3.DE LA RESERVA LEGAL.- 4.DESTINO DE LOS RESULTADOS ACUMULADOS Y DE LA GESTIÓN.- 5.DICTAMEN DE LA AUDITORIA EXTERNA.- 6.INFORME DEL SINDICO ÚNICO DE LA EMPRESA.- 7.DESIGNACIÓN DEL SINDICO DE LA SOCIEDAD PARA LA GESTIÓN 2022 Y SINDICO SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN.- 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022.- 9.ELECCIÓN DE DIRECTORES PARA LA GESTIÓN 2022 Y ASIGNACIÓN DE SUS DIETAS.- 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "215904028", "matriculaAnterior": "00221346", "razonSocial": "DISTRIBUIDORA DE INSUMOS Y MAQUINARIAS TOTAL AGRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "8520", "codigo": "CNV0EK636984", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MEGA VIT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MEGA VIT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BAPTISTA N° 386, ESQUINA MAYOR ROCHA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- LECTURA DEL ACTA ANTERIOR, 2.- CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORIA EXTERNA, BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DEL 2021.  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "349193027", "matriculaAnterior": "00033417", "razonSocial": "MEGA VIT S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "7251", "codigo": "CNV600F37003", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 15 Nº 8089, EDIFICIO FERGAL, PISO 5 CALACOTO  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DEL ORDEN DEL DÍA. 2.APROBACIÓN DE LA MEMORIA ANUAL, INFORME DE LA COMISIÓN FISCALIZADORA, BALANCE GENERAL, ESTADO DE RESULTADOS, ESTADOS FINANCIEROS AUDITADOS, GESTIÓN 2021. 3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021. 4.NOMBRAMIENTO Y RATIFICACIÓN DE DIRECTORES 5.DESIGNACIÓN Y REMUNERACIÓN DE SÍNDICOS Y MIEMBROS DE LA COMISIÓN FISCALIZADORA. 6.FIANZA DE DIRECTORES Y SÍNDICOS 7.APROBACIÓN GESTIÓN, ADMINISTRADORES, DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 10.REDACCIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1007173022", "matriculaAnterior": "00013627", "razonSocial": "EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "13981", "codigo": "CNV4SLW36973", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PECOR S.R.L. IMPORT EXPORT", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PECOR S.R.L. IMPORT EXPORT, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PARI NO.272 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASITENCIA Y VERIFICACION DE QUORUM REGLAMENTARIO 2.CONSIDERACIONES PREVIAS Y APROBACION DE BALANCE GENERAL 2021 3.DISTRIBUCION DE UTILIDADES Y CONSTITUCION DE RESERVA LEGAL 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "137459026", "matriculaAnterior": "00119344", "razonSocial": "PECOR S.R.L. IMPORT EXPORT"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "83930", "codigo": "PUB899O54065", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "422151024", "matriculaAnterior": "00459644", "razonSocial": "INVERSIONESMEDINA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "33355", "codigo": "CNVCF6I37033", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO CALLE OCORANI NRO 4495 UV: S/N: MZNO: 24 ZONA: JUANA AZURDUY DE PADILLA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "244720028", "matriculaAnterior": "00265365", "razonSocial": "LABORATORIO E INGENIERIA GEO-TAMIZ S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "310", "codigo": "CNVG6D437108", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENBOLIVIA.COM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENBOLIVIA.COM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LAS OFICINAS DE ENBOLIVIA.COM SRL UBICADA EN LA CALLE IGNACIO CORDERO, EDIFICIO TORRE MONTENEGRO P-3 OF. 302 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTION 2021 2.CONSIDERACION  DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021 3.DESTINO DE LAS UTILIDADES DE LA EMPRESA 4.DESIGNACION DE GERENTE GENERAL  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "127583029", "matriculaAnterior": "00004480", "razonSocial": "ENBOLIVIA.COM S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "6558", "codigo": "CNVZA8837046", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A. CON MATRÍCULA DE COMERCIO: 00013411        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL AGENCIA GUADALQUIVIR A: AVENIDA FROILAN TEJERINA ESQUINA CALLE MÉXICO,         N°: NO. 190, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: S/N", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "51607", "codigo": "PUBVKYZ54086", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: A LA OLLA BOLIVIA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: A LA OLLA BOLIVIA S.R.L.", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "335310028", "matriculaAnterior": "00367669", "razonSocial": "A LA OLLA BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "47095", "codigo": "CNV3GQT36980", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LA BARBERIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LA BARBERIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTIN NRO.S/N EDIFICIO SAN MARTIN PISO PLANTA BAJA DPTO.2 Z/BARRIO EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2021 2.ASUNTOS VARIOS 3.APROBACION Y FIRMA DEL ACTA  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "316040023", "matriculaAnterior": "00351392", "razonSocial": "LA BARBERIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "13633", "codigo": "CNV6UWC37041", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BANCO DE VIDA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BANCO DE VIDA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EQUIPETROL NORTE C/F ESTE ESQ. VIADOR PINTO UV: 0059 MZNO: 0023 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS, DICTAMEN DE AUDITORÍA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PÉRDIDAS AL 31 DE DICIEMBRE DEL 2021 3.TRATAMIENTO DE LAS UTILIDADES  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "135279021", "matriculaAnterior": "00117215", "razonSocial": "BANCO DE VIDA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "11750", "codigo": "CNVS4LD37088", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: YAMASHITA CONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD YAMASHITA CONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. NUEVOS HORIZONTES N° 156 UV: S/N MZNO: S/N PISO: P.B. OFICINA: 156 ZONA: NUEVOS HORIZONTES DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2021 2.INFORME GERENCIA GENERAL 3.ASUNTOS VARIOS   ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "149384020", "matriculaAnterior": "00106261", "razonSocial": "YAMASHITA CONSULTING S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "22551", "codigo": "PUB2CA654081", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, SALIDA DE SOCIA E INGRESO DE NUEVA SOCIA Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "192604026", "matriculaAnterior": "00171727", "razonSocial": "VIANERON GASOLINERAS S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "40214", "codigo": "CNV7EZO37099", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FVGR BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FVGR BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE WARNES NO. 660 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE DE GESTION 2021 2.TRATAMIENTO DE LAS UTILIDADES Y RESERVA LEGAL  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "299364024", "matriculaAnterior": "00325366", "razonSocial": "FVGR BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "262", "codigo": "CNVFSKE37068", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ASER LATIN AMERICA A.LA", "resumen": "LA EMPRESA ASER LATIN AMERICA A.LA CON MATRÍCULA DE COMERCIO: 00003612 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA SEXTO ANILLO ESQUINA CALLE AZURITA, N° 6000, UNIDAD VECINAL: 120, MZA.: 34  DE LA ZONA: BARRIO: EL PERIODISTA", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "7687903014", "matriculaAnterior": "00003612", "razonSocial": "ASER LATIN AMERICA A.LA"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "21119", "codigo": "CNVQOAK36957", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO SIADYCON S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO SIADYCON S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA  ENTRE SEPTIMO Y OCTAVO ANILLO  BARRIO JUAN CARLOS VELARDE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 3.INFORME DE AUDITORES EXTERNOS 4.TRATAMIENTO Y APROBACION DE RESULTADOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "180342021", "matriculaAnterior": "00162984", "razonSocial": "GRUPO SIADYCON S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "7536", "codigo": "CNVM2LX36990", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB LOGISTICA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB LOGISTICA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTIN N° 1700, EDIFICIO CENTRO EMPRESARIAL EQUIPETROL, PISO 3 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2021. 2.MEMORIA ANUAL 2021. 3.INFORME DEL SÍNDICO. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN. 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO. 6.FIJAR LA REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y DEL SÍNDICO. 7.DESIGNACIÓN DE DOS (2) REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA  DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1028529024", "matriculaAnterior": "00013741", "razonSocial": "YPFB LOGISTICA S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "1997", "codigo": "CNVTTUQ37042", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BEDOYA Y ASOCIADOS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BEDOYA Y ASOCIADOS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES ORTIZ NO. 73 EDIFICIO TORRES GUNDLACH TORRE OESTE PISO 5 OFICINA 502-A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1018341025", "matriculaAnterior": "00008587", "razonSocial": "BEDOYA Y ASOCIADOS LTDA."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "10088", "codigo": "CNVGQNX37018", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAMBRIDGE COLLEGE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAMBRIDGE COLLEGE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BANZER KM 8 1/2 FRENTE A LA CHONTA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL AL 31 DE DICIEMBRE DE 2021; DISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; APROBACIÓN Y FIRMA DEL ACTA.    ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1014349020", "matriculaAnterior": "00049376", "razonSocial": "CAMBRIDGE COLLEGE S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "17955", "codigo": "CNVXWZE37103", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EGUIVAR ENGINEERING, PROCUREMENT, CONSTRUCTION, MANAGEMENT CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EGUIVAR ENGINEERING, PROCUREMENT, CONSTRUCTION, MANAGEMENT CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 13 DE CALACOTO AV.SANCHEZ BUSTAMANTE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2021 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "157462020", "matriculaAnterior": "00143425", "razonSocial": "EGUIVAR ENGINEERING, PROCUREMENT, CONSTRUCTION, MANAGEMENT CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "71916", "codigo": "CNVSCDY37008", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ZETA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ZETA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROCA Y CORONADO BARRIO PIRAI UV 55A MZA. 05-A, 4TO ANILLO URBANIZACIÓN LA MADRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CON CIERRE AL 31 DE DICIEMBRE DEL 2021 2.OTROS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "385807025", "matriculaAnterior": "00422299", "razonSocial": "ZETA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "22755", "codigo": "CNVWN6537094", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ARMUS LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ARMUS LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BUSCH NO.1951 ENTRE CALLES DIAZ ROMERO Y VILLALOBOS DE LA ZONA DE MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- LECTURA Y APROBACION DEL ORDEN DEL DIA 2.2.- PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD POR LA GESTION CORRESPONDIENTE DE 1º. DE ENERO DE 2021 AL 31 DE DICIEMBRE DE 2021 3.3.- TRATAMIENTO DE RESULTADOS 4.4.- RATIFICACION O REMOCION DE GERENTES 5.5.- FIRMA DEL ACTA  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "180360021", "matriculaAnterior": "00173074", "razonSocial": "\"ARMUS LTDA.\""}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "51608", "codigo": "PUB3WHQ54085", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "335310028", "matriculaAnterior": "00367669", "razonSocial": "A LA OLLA BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "69203", "codigo": "PUBW9L154087", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL A BS. 7,656,000", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "381113027", "matriculaAnterior": "00415007", "razonSocial": "HOMESTORE S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "7249", "codigo": "CNV76QT37005", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 15 Nº 8089, EDIFICIO FERGAL, PISO 5 CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DEL ORDEN DEL DÍA. 2.APROBACIÓN DE CONDICIONES FINANCIAMIENTO 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 4.REDACCIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1007173022", "matriculaAnterior": "00013627", "razonSocial": "EMPRESA DE TELECOMUNICACIONES NUEVATEL PCS DE BOLIVIA S.A. NUEVATEL PCS DE BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "9315", "codigo": "CNVRIUC36969", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CUZIORTIS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CUZIORTIS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PARI NO.272 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASITENCIA Y VERIFICACION DE QUORUM REGLAMENTARIO 2.CONSIDERACIONES PREVIAS Y APROBACION DE BALANCE GENERAL 2021 3.DISTRIBUCION DE UTILIDADES Y CONSTITUCION DE RESERVA LEGAL 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1012749022", "matriculaAnterior": "00046406", "razonSocial": "CUZIORTIS LTDA."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "9704", "codigo": "CNVD4N137019", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HÉROES DEL CHACO N° S/N - ZONA MORROS BLANCOS, QUE SERÁ EL PUNTO DE TRANSMISIÓN VIRTUAL MEDIANTE PLATAFORMA GOOGLE MEET, A TRAVÉS DEL SIGUIENTE ENLACE: HTTPS://MEET.GOOGLE.COM/PED-VMPV-PEZ?AUTHUSER=0 DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DE LOS SÍNDICOS 2.ESTADOS FINANCIEROS Y TODO ASUNTO RELACIONADO CON LA GESTIÓN DE LA SOCIEDAD; 3.DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS; 4.NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES Y DEL O LOS SÍNDICOS Y SUS RESPECTIVOS SUPLENTES. 5.FIJACIÓN DE REMUNERACIÓN DEL O LOS SÍNDICOS Y SI CORRESPONDIERA, DE LOS DIRECTORES. 6.DETERMINACIÓN DE RESPONSABILIDADES DE DIRECTORES O DEL O LOS SÍNDICOS, SI LAS HUBIERE. 7.DETERMINACIÓN DE LA RESERVA LEGAL Y DE CUALQUIER OTRA RESERVA QUE SE VEA CONVENIENTE. 8.DESIGNACIÓN Y/O RATIFICACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1011381028", "matriculaAnterior": "00048093", "razonSocial": "SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "9157", "codigo": "CNV6WH437097", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: C.R.S. CONSULTORES ASOCIADOS SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD C.R.S. CONSULTORES ASOCIADOS SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 18:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DE LAS AMÉRICAS 256 VILLA FÁTIMA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.PRESENTACIÓN Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD POR LA GESTIÓN 2021 3.TRATAMIENTO DE RESULTADOS 4.RATIFICACIÓN O REMOCIÓN DE GERENTES 5.FIRMA DEL ACTA  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1002547026", "matriculaAnterior": "00045361", "razonSocial": "C.R.S. CONSULTORES ASOCIADOS SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "78346", "codigo": "CNVLXC737051", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HESTAROSSA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HESTAROSSA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - AVENIDA RODRIGUEZ Nº 4515 UV: S/N MZNO: S/N ZONA: BAUTISTA SAAVEDRA F DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "401031025", "matriculaAnterior": "00440973", "razonSocial": "HESTAROSSA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "36454", "codigo": "CNVDRDC37025", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NDT INNOVATIONS BOLIVIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NDT INNOVATIONS BOLIVIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-06 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BATALLON COLORADOS, EDIFICIO GONZALES, PISO 1, OFICINA 102, NRO. 2, BARRIO MILITAR DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME SOBRE EXTENSIÓN DE PODER A LOS LIQUIDADORES LOS SEÑORES PABLO MAURICIO HEREDIA MORENO Y DANIELA TERRAZAS LANZA. -  2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE DE LIQUIDACIÓN Y BALANCE DE CIERRE DE LA SOCIEDAD, AMBOS AL 6 DE ABRIL DE 2022.-  3.CONSIDERACIÓN Y APROBACIÓN DEL PROYECTO DE DISTRIBUCIÓN DEL PATRIMONIO AL 6 DE ABRIL DE 2022.-  4.RATIFICACIÓN DE LA DECISIÓN DE DISOLVER, LIQUIDAR Y CERRAR LA SOCIEDAD EN BOLIVIA. 5.APROBACIÓN Y DESIGNACIÓN DE LA PERSONA PARA QUE MATERIALICE EL ACTA. -  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "281028026", "matriculaAnterior": "00298284", "razonSocial": "NDT INNOVATIONS BOLIVIA LTDA."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "85055", "codigo": "PUBCNZO54080", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464291", "razonSocial": "ALPAVIC S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "28231", "codigo": "PUB2Y6W54058", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AMPLIACION DEL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION Y ESTATUTOS", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "205554024", "matriculaAnterior": "00208504", "razonSocial": "COMERCIALIZADORA CENTER SPORT S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "49299", "codigo": "CNV5N4237014", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: YAÑEZ ROMERO TURISMO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD YAÑEZ ROMERO TURISMO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PANTALEÓN DALENCE Nº 299 DE LA CIUDAD DE COLCAPIRHUA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS DE ESTADOS FINANCIEROS GESTIÓN 2021 2.TRATAMIENTO DE RESULTADOS OBTENIDOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "376254024", "matriculaAnterior": "00359261", "razonSocial": "YAÑEZ ROMERO TURISMO S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "85059", "codigo": "PUB3Y3S54092", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "425543022", "matriculaAnterior": "00464304", "razonSocial": "\"INMOACI S.R.L.\""}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "31896", "codigo": "CNVR3H737020", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES \"DA.OS.MA\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTES \"DA.OS.MA\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA TUPUNGATO NRO 1094 UV: S/N MZNO: S/N ZONA SENKATA 79 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "368384020", "matriculaAnterior": "00245258", "razonSocial": "TRANSPORTES \"DA.OS.MA\" S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "11913", "codigo": "CNV6B4P37049", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PERIFÉRICA NO.110, ZONA LAS DELICIAS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA MEMORIA ANUAL 2021, BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021, DICTAMEN DE AUDITORÍA EXTERNA E INFORME DEL SÍNDICO. 2.LA DISTRIBUCIÓN DE LAS UTILIDADES, O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS GESTIÓN 2021. 3.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES, SUS SUPLENTES, GERENTES Y SÍNDICOS. 4.REMUNERACIÓN DE LOS DIRECTORES, GERENTES Y SÍNDICOS. 5.FIANZAS DE LOS DIRECTORES Y SÍNDICOS GESTIÓN 2022. 6.DESIGNACIÓN DE LOS AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA. 8.DESIGNACIÓN DE PERSONAS AUTORIZADAS PARA MATERIALIZAR LAS RESOLUCIONES ADOPTADAS MEDIANTE LA JUNTA ORDINARIA DE ACCIONISTAS. 9.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1003403029", "matriculaAnterior": "00107038", "razonSocial": "DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "44715", "codigo": "CNVRABC36921", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UAZ - BOLIVIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UAZ - BOLIVIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA NRO. 522 ENTRE 8º Y 9º ANILLO (SOBRE AVENIDA) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA, REVISIÓN Y APROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "308586025", "matriculaAnterior": "00343572", "razonSocial": "UAZ - BOLIVIA LTDA."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "35586", "codigo": "CNVH50Z37023", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - AVENIDA UNION NRO 1085 UV. S/N MZNO: S/N ZONA: VILLA LUISA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE ESTADOS FINANCIEROS E INFORME DE AUDITORES EXTERNOS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "272848025", "matriculaAnterior": "00289666", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL VENESUR S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "44494", "codigo": "CNV2D1E37069", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HELADOS BRUNELLO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HELADOS BRUNELLO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LANZA ENTRE CALLES: LADISLAO CABRERA Y URUGUAY Nº 619 EDIFICIO: WISTUPIKU PISO: 5 OFICINA: 501 ZONA: CENTRAL , DE MANERA VIRTUAL O MIXTA CON PUNTO DE TRANSMISIÓN EN EL DOMICILIO LEGAL DE LA SOCIEDAD, DE CONFORMIDAD CON LA RESOLUCIÓN MINISTERIAL 146-476, DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 3.TRATAMIENTO Y APROBACIÓN DE RESULTADOS.  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "308684024", "matriculaAnterior": "00342854", "razonSocial": "HELADOS BRUNELLO S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "1104", "codigo": "CNVP42Q37077", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 25 DE COTA COTA N°32 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN DE BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 2.TRATAMIENTO Y APROBACIÓN DE RESULTADOS  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1006999021", "matriculaAnterior": "00007285", "razonSocial": "SOCIEDAD COMERCIAL Y DE SERVICIOS SOCOSER S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "19675", "codigo": "CNVR0HM37110", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ULTIMATE AUTO BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ULTIMATE AUTO BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  LA CALLE  JUAN CAPRILES NRO. 9 EDIFICIO  AUDIENCIA DE CHARCAS PISO 3 OF. 3B ZONA SAN MIGUEL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE LA CONVOCATORIA 2.INFORME DE GESTION 2021 3.DESIGNACION DE GERENTE GENERAL 4.ELABORACIÓN , LECTURA, APROBACION Y FIRMA DEL ACTA DE LA PRESENTE ASAMBLEA GENERAL  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "286324021", "matriculaAnterior": "00154934", "razonSocial": "ULTIMATE AUTO BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "62470", "codigo": "CNVSNZ737004", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOSPITAL COSTANERA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOSPITAL COSTANERA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SUIPACHA #6021 ENTRE CALLE ECUADOR Y CALLE COLOMBIA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE LOS SOCIOS QUE SUSCRIBIRÁN EL ACTA. 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 3.LECTURA Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "368945020", "matriculaAnterior": "00399108", "razonSocial": "HOSPITAL COSTANERA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}]}}