{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "99277", "codigo": "14809/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALEXANDRA GONZALES MORENO CON MATRÍCULA DE COMERCIO: 7847762012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VALLE SANCHEZ, CALLE: SN, NRO. SN   URBANIZACIÓN SAN FRANCISCO ZONA VALLE SÁNCHEZ ", "fechaPublicacion": "2022-08-12T16:43:17.000Z", "empresa": {"matricula": "7847762012", "matriculaAnterior": "00417021", "razonSocial": "ALEXANDRA GONZALES MORENO"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99276", "codigo": "14808/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VALERIA NICOLE OLIVARES DEL BARCO CON MATRÍCULA DE COMERCIO: 5308085015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: BOLIVAR, NRO. 301   ", "fechaPublicacion": "2022-08-12T16:35:21.000Z", "empresa": {"matricula": "5308085015", "matriculaAnterior": "00428315", "razonSocial": "VALERIA NICOLE OLIVARES DEL BARCO"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99275", "codigo": "14807/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BNB LEASING S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-08-23 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FRANCISCO VELARDE ESQUINA DIEGO DE MENDOZA, EDIFICIO BNB, PISO 1° DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE LA SOCIEDAD.  CONSIDERACIÓN DE LA CUARTA EMISIÓN BAJO EL PROGRAMA DE BONOS BNB LEASING IV  DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-08-12T16:28:40.000Z", "empresa": {"matricula": "173508023", "matriculaAnterior": "00163679", "razonSocial": "BNB LEASING S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99274", "codigo": "14806/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TEXTILES BURCAL S.R.L CON MATRÍCULA DE COMERCIO: 120179020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BAJO TUCSUPAYA, CALLE: LAS RETAMAS, NRO. S/N   ", "fechaPublicacion": "2022-08-12T16:15:42.000Z", "empresa": {"matricula": "120179020", "matriculaAnterior": "00112121", "razonSocial": "TEXTILES BURCAL S.R.L"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99273", "codigo": "14805/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTTRUCKZ&E S.R.L. CON MATRÍCULA DE COMERCIO: 389828026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 12 DE ENERO, AVENIDA: FRANCISCO ANAYA , NRO. S/N  ESQUINA CALLE 10 DE NOVIEMBRE, ACERA SUDOESTE ", "fechaPublicacion": "2022-08-12T16:12:15.000Z", "empresa": {"matricula": "389828026", "matriculaAnterior": "00428053", "razonSocial": "IMPORTTRUCKZ&E S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99272", "codigo": "14804/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TINBLANZA CON MATRÍCULA DE COMERCIO: 4820250015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN JOSE DE YUNGUYO, AVENIDA: PUNO, NRO. 1024B  CALLE CARCHE Y PLAZA SAN JOSÉ DE YUNGUYO ", "fechaPublicacion": "2022-08-12T16:11:29.000Z", "empresa": {"matricula": "4820250015", "matriculaAnterior": "00433559", "razonSocial": "TINBLANZA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99271", "codigo": "14802/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRENDITORE S.R.L. CON MATRÍCULA DE COMERCIO: 367347020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EQUIPETROL UV:34, MZA: 04-A, CALLE: PASAJE: 1 ESTE ASIBI, NRO. 5  A DOS CUADRAS DEL 2DO ANILLO A LADO DE LA CANCILLLERIA BOLIVIANA EN SANTA CRUZ. ", "fechaPublicacion": "2022-08-12T16:08:06.000Z", "empresa": {"matricula": "367347020", "matriculaAnterior": "00399943", "razonSocial": "EMPRENDITORE S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99270", "codigo": "14801/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION PARCIAL A LA ESCRITURA CONSTITUTIVA DE LA SOCIEDAD CALDERONCOPADIBOS S.R.L. ", "fechaPublicacion": "2022-08-12T16:07:44.000Z", "empresa": {"matricula": "393725025", "matriculaAnterior": "00433216", "razonSocial": "CALDERONCOPADIBOS S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99269", "codigo": "14800/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GOMATEX LTDA. CON MATRÍCULA DE COMERCIO: 1002109029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA FLORIDA, AVENIDA: AREQUIPA, NRO. 8417, EDIFICIO: LA FLORIDA, PISO: 4, DEPARTAMENTO: A  A MEDIA CUADRA DEL CLUB DE TENIS LA PAZ ", "fechaPublicacion": "2022-08-12T16:06:45.000Z", "empresa": {"matricula": "1002109029", "matriculaAnterior": "00006470", "razonSocial": "GOMATEX LTDA."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99268", "codigo": "14798/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"LABORATORIOS FARMACEUTICOS LAFAR S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-08-19 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUIS CRESPO NO. 2213, ZONA SOPOCAHI DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   EVALUACIÓN DE LA MEMORIA ANUAL E INFORME DE LOS SÍNDICOS  BALANCE GENERAL Y ESTADO DE RESULTADOS Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD  DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS  NOMBRAMIENTO RATIFICACIÓN O ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO Y LOS SÍNDICOS  DETERMINACIÓN DE REMUNERACIONES DE LOS MIEMBROS DEL DIRECTORIO Y SÍNDICOS ASÍ COMO APROBACIÓN DE LA MODALIDAD DE FIANZAS PARA EL EJERCICIO DE SUS CARGOS  APROBACIÓN DE LA CANCELACIÓN DE FIANZAS CONSTITUIDAS POR LAS GESTIONES CUMPLIDAS POR LOS DIRECTORES Y SÍNDICOS  DETERMINACIÓN DE LA RESERVA LEGAL Y CUALQUIER OTRA RESERVA QUE SE VEA POR CONVENIENTE ESTABLECER  DESIGNACIÓN O RATIFICACIÓN DE LOS AUDITORES EXTERNOS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-08-12T16:06:01.000Z", "empresa": {"matricula": "1006889026", "matriculaAnterior": "00013690", "razonSocial": "\"LABORATORIOS FARMACEUTICOS LAFAR S.A.\""}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99267", "codigo": "14799/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION CLINICA INTEGRAL VGDE S.R.L. ", "fechaPublicacion": "2022-08-12T15:58:39.000Z", "empresa": {"matricula": "458649029", "matriculaAnterior": null, "razonSocial": "CLÍNICA INTEGRAL VGDE S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99266", "codigo": "14797/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE TRANSFERENCIA DE CUOTAS CAPITAL ", "fechaPublicacion": "2022-08-12T15:51:09.000Z", "empresa": {"matricula": "392122027", "matriculaAnterior": "00429819", "razonSocial": "HASACB S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99265", "codigo": "14796/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SOLEDAD JABIF CON MATRÍCULA DE COMERCIO: 217709 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SANTA CRUZ DE LA SIERRA, CALLE: EQUIPETROL, NRO. 0, EDIFICIO: SN, PISO: 1, LOCAL: GOOD LIFE  CALLE LAS DALIAS  ", "fechaPublicacion": "2022-08-12T15:49:53.000Z", "empresa": {"matricula": "217709", "matriculaAnterior": "00217709", "razonSocial": "SOLEDAD JABIF"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99264", "codigo": "14747/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD DISEÑO, INGENIERIA CONSULTORIA Y CONSTRUCCION MALDONADO SORIA GALVARRO SOCIEDAD ANONIMA", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD DISEÑO, INGENIERIA CONSULTORIA Y CONSTRUCCION MALDONADO SORIA GALVARRO SOCIEDAD ANONIMA  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: DISEÑO, INGENIERIA CONSULTORIA Y CONSTRUCCION MALDONADO SORIA GALVARRO SOCIEDAD ANONIMA ", "fechaPublicacion": "2022-08-12T15:36:17.000Z", "empresa": {"matricula": "298664022", "matriculaAnterior": "00330207", "razonSocial": "DISEÑO, INGENIERIA CONSULTORIA Y CONSTRUCCION MALDONADO SORIA GALVARRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99263", "codigo": "14795/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INGENIERIA ECOSAFE E & E S.R.L. CON MATRÍCULA DE COMERCIO: 393061027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION MUNICIPAL ILLIMANI, AVENIDA: COSTANERA, NRO. 13  EN LA AVENIDA COSTANERA, ENTRE CALLE 1 Y AVENIDA BOLIVIA ", "fechaPublicacion": "2022-08-12T15:24:51.000Z", "empresa": {"matricula": "393061027", "matriculaAnterior": "00432276", "razonSocial": "INGENIERIA ECOSAFE E & E S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99262", "codigo": "14793/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIGUEL ANGEL CALDERON MENDOZA CON MATRÍCULA DE COMERCIO: 7825877019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO FLEIG, AVENIDA: 3ER ANILLO INTERNO, NRO. 555  CHIRIBITRAL Y ABAYOY ", "fechaPublicacion": "2022-08-12T15:15:08.000Z", "empresa": {"matricula": "7825877019", "matriculaAnterior": "00438198", "razonSocial": "MIGUEL ANGEL CALDERON MENDOZA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99261", "codigo": "14792/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OBRASDIN S.R.L. CON MATRÍCULA DE COMERCIO: 393222028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: GRAN PODER, CALLE: JULIO TAPIA, NRO. 937  ENTRE AV. BUENOS AIRES Y CALLE RICARDO BUSTAMANTE ", "fechaPublicacion": "2022-08-12T15:12:18.000Z", "empresa": {"matricula": "393222028", "matriculaAnterior": "00432481", "razonSocial": "OBRASDIN S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99260", "codigo": "14791/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"CONSTRUYENDO CIELUZGAS\" CON MATRÍCULA DE COMERCIO: 6107242012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHIJINI CHICO A DISTRITO 3, CALLE: NOR YUNGAS, NRO. 17  CALLE NOR YUNGAS DISTRITO 3, ENTRE CALLE PACAJES Y AVENIDA JUAN JOSE TORREZ (A CUATRO CUADRAS DE LA SEDE SOCIAL CHIJINI CHICO A)  ", "fechaPublicacion": "2022-08-12T15:10:03.000Z", "empresa": {"matricula": "6107242012", "matriculaAnterior": "00352736", "razonSocial": "\"CONSTRUYENDO CIELUZGAS\""}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99259", "codigo": "14790/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION SOCIAL DE PANSOUTH AMERICA S.R.L. ", "fechaPublicacion": "2022-08-12T15:04:56.000Z", "empresa": {"matricula": "458647027", "matriculaAnterior": null, "razonSocial": "PANSOUTH AMERICA S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99258", "codigo": "14789/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VICTORIA GUARACHI SILVESTRE CON MATRÍCULA DE COMERCIO: 4165861011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PACAJES, AVENIDA: CARRETERA YUCUMO RURRENABAQUE, NRO. S/N   ", "fechaPublicacion": "2022-08-12T15:03:43.000Z", "empresa": {"matricula": "4165861011", "matriculaAnterior": "00394169", "razonSocial": "VICTORIA GUARACHI SILVESTRE"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99257", "codigo": "14788/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "AMPLIACIÓN DEL OBJETO DE LA SOCIEDAD Y CONSIGUIENTE MODIFICACIÓN PARCIAL DE LA CONSTITUCIÓN", "fechaPublicacion": "2022-08-12T15:01:51.000Z", "empresa": {"matricula": "422449029", "matriculaAnterior": "00460116", "razonSocial": "TECNOCYL S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99256", "codigo": "14787/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-08-12T14:47:31.000Z", "empresa": {"matricula": "457956023", "matriculaAnterior": null, "razonSocial": "CONSTRUCTORA FORTESOL S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99255", "codigo": "14786/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUDITH CACERES PEREZ CON MATRÍCULA DE COMERCIO: 5178413019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIGUEL, AVENIDA: BARRIENTOS, NRO. 1745  ENTRE MANURIPI Y MAGDALENA ", "fechaPublicacion": "2022-08-12T14:39:08.000Z", "empresa": {"matricula": "5178413019", "matriculaAnterior": "00276839", "razonSocial": "JUDITH CACERES PEREZ"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99254", "codigo": "14785/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CIAT - EVELIZ COSS CON MATRÍCULA DE COMERCIO: 4837788011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL PRADO, AVENIDA: AV. 16 DE JULIO, NRO. SIN NUMERO, EDIFICIO: HERNAN, PISO: 2, OFICINA  ENTRE CALLE COLOMBIA Y AV. 16 DE JULIO ", "fechaPublicacion": "2022-08-12T14:35:57.000Z", "empresa": {"matricula": "4837788011", "matriculaAnterior": "00119127", "razonSocial": "TOXIC SAVAGE"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99253", "codigo": "14784/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CLINICA GRADY S.R.L. CON MATRÍCULA DE COMERCIO: 382087024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, CALLE: JULIO PATIÑO, NRO. 665, EDIFICIO: MAFER II, PISO: PB, OFICINA: B-2  LADO HOTEL RENOVA ", "fechaPublicacion": "2022-08-12T14:29:28.000Z", "empresa": {"matricula": "382087024", "matriculaAnterior": "00415860", "razonSocial": "CLINICA GRADY S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99252", "codigo": "14783/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA SOBRE UNA MINUTA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y MODIFICACION DE ESCRITURA DE CONSTITUCION DE UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE SUSCRIBE: JOSE GABRIEL MORALES ACOSTA.", "fechaPublicacion": "2022-08-12T14:27:12.000Z", "empresa": {"matricula": "174574028", "matriculaAnterior": "00164121", "razonSocial": "TEMPLE COMUNICACIONES S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99251", "codigo": "14680/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD PAPEL PRINCIPAL S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD PAPEL PRINCIPAL S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: PAPEL PRINCIPAL S.A. ", "fechaPublicacion": "2022-08-12T14:20:09.000Z", "empresa": {"matricula": "254842029", "matriculaAnterior": "00260984", "razonSocial": "PAPEL PRINCIPAL S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99250", "codigo": "14782/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JHONAKRI CON MATRÍCULA DE COMERCIO: 12429362019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SUD, AVENIDA: TACNA ENTRE TOMAS FRIAS Y JAEN, NRO. 2354   ", "fechaPublicacion": "2022-08-12T14:07:35.000Z", "empresa": {"matricula": "12429362019", "matriculaAnterior": "00438474", "razonSocial": "JHONAKRI"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99249", "codigo": "14781/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LOURDES ROJAS ALMANZA CON MATRÍCULA DE COMERCIO: 3812373013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MAYORAZGO, CALLE: WIÑAYTATA, NRO. 0  ENTRE CALLES LIBERTAD Y ANTAWARA, CASA DE 2 PLANTAS, FACHADA COLOR CREMA, PUERTA METALICA DE COLOR GUINDO. ", "fechaPublicacion": "2022-08-12T14:05:05.000Z", "empresa": {"matricula": "3812373013", "matriculaAnterior": "00394884", "razonSocial": "LOURDES ROJAS ALMANZA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99248", "codigo": "14780/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PÙBLICA SOBRE AMPLIACIÒN DE OBJETO Y CONSIGUIENTE MODIFICACIÒN DE ESTATUTOS.", "fechaPublicacion": "2022-08-12T14:04:16.000Z", "empresa": {"matricula": "1006899020", "matriculaAnterior": "00013342", "razonSocial": "EMPRESA MINERA INDUSTRIAL Y COMERCIAL LAMBOL S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99247", "codigo": "14779/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SHARP CONSULTORES S.A. CON MATRÍCULA DE COMERCIO: 283964024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA FLORIDA, AVENIDA: LOS ALAMOS, NRO. 322, EDIFICIO: BAQSN, OFICINA   ", "fechaPublicacion": "2022-08-12T13:59:23.000Z", "empresa": {"matricula": "283964024", "matriculaAnterior": "00294878", "razonSocial": "SHARP CONSULTORES S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99246", "codigo": "14778/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JULIAN FLORES HUANCA CON MATRÍCULA DE COMERCIO: 335597 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA REMEDIOS, AVENIDA: AVENIDA EDUARDO CARRANZA, URBANIZACIÓN ALTO EL MIRADOR, NRO. 6984  A TRES CUADRAS DE LA UNIDAD EDUCATIVA SANTA ROSA DE LIMA ", "fechaPublicacion": "2022-08-12T13:55:36.000Z", "empresa": {"matricula": "335597", "matriculaAnterior": "00335597", "razonSocial": "JULIAN FLORES HUANCA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99245", "codigo": "14777/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-08-12T13:49:09.000Z", "empresa": {"matricula": "458645024", "matriculaAnterior": null, "razonSocial": "INVERSIONES SARITA S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99244", "codigo": "14776/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAMTOR TRANSPORTES S.R.L. CON MATRÍCULA DE COMERCIO: 176236022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COÑA COÑA, AVENIDA: BLANCO GALINDO, NRO. 3293, EDIFICIO: FUENTES, PISO: 1, OFICINA: 7  AVENIDA BLANCO GALINDO ,EDIFICIO: FUENTES ,PISO: 1 ,DEPARTAMENTO/LOCAL/OFICINA: 7 ,NRO: 3293 ZONA COÑA COÑA ,ESQUINA AVENIDA CUARTA, EN PLANTA BAJA SE ENCUENTRA LA FARMACIA \"FARMACORP\" ", "fechaPublicacion": "2022-08-12T13:46:09.000Z", "empresa": {"matricula": "176236022", "matriculaAnterior": "00167827", "razonSocial": "JAMTOR TRANSPORTES S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99243", "codigo": "14775/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MONTE BLUE S.R.L. CON MATRÍCULA DE COMERCIO: 164416020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO FLEIG, CALLE: SAO ESQUINA YOMOMO, NRO. 88, OFICINA  BARRIO FLEIG CALLE SAO ESQUINA YOMOMO NRO. 88 ", "fechaPublicacion": "2022-08-12T13:46:03.000Z", "empresa": {"matricula": "164416020", "matriculaAnterior": "00151982", "razonSocial": "MONTE BLUE S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99242", "codigo": "14773/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PROTEMPO ASOCIADOS S.R.L. CON MATRÍCULA DE COMERCIO: 373183024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALA CALA, PASAJE: BOLIVIA, NRO. 1028  ENTRE CALLE LUCAS MENDOZA DE LA TAPIA Y CALLE TEOFILO VARGAS, ACERA ESTE. CASA DE UNA PLANTA, COLOR TERRACOTA Y REJAS CON PLANTAS ", "fechaPublicacion": "2022-08-12T13:43:37.000Z", "empresa": {"matricula": "373183024", "matriculaAnterior": "00406056", "razonSocial": "PROTEMPO ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99241", "codigo": "14772/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RALLY  & PAZ  IMPORT CON MATRÍCULA DE COMERCIO: 5328293019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTA CRUZ , CALLE: CALLE RIO CHONTAL, NRO. 100, EDIFICIO: PLANTA BAJA , PISO: PLANTA BAJA , OFICINA: 100  CALLE RIO CHONTAL  NRO 100  ZONA /BARRIO LOS SAUCES UV: ET51MZA : 004 SANTA  CRUZ  ", "fechaPublicacion": "2022-08-12T13:38:04.000Z", "empresa": {"matricula": "5328293019", "matriculaAnterior": "00368723", "razonSocial": "RALLY  & PAZ  IMPORT"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99240", "codigo": "14771/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO ECONOMICO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-08-25 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO NO. 166, ZONA CENTRAL DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS PRACTICADOS AL 30 DE JUNIO DE 2022 CON DICTAMEN DE AUDITORIA INTERNA.  MODIFICACIONES AL PROGRAMA DE EMISIONES DE BONOS SUBORDINADOS BEC V.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-08-12T13:37:09.000Z", "empresa": {"matricula": "1015403021", "matriculaAnterior": "00013038", "razonSocial": "BANCO ECONOMICO S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99239", "codigo": "14770/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA SOBRE MODIFICACION DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD NOLOGIN S.R.L., SUSCRITO POR LOS SEÑORES: WILFREDO CARRILLO OCHOA, FREDDY RICHARD ROJAS ILLATARCO, EDDY RUBEN MAMANI TARQUI Y CLAUDIA ZUBIETA VISCARRA.", "fechaPublicacion": "2022-08-12T13:27:05.000Z", "empresa": {"matricula": "167726021", "matriculaAnterior": "00155575", "razonSocial": "NOLOGIN S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99238", "codigo": "14769/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TALLERES GRAFICOS KIPUS CON MATRÍCULA DE COMERCIO: 3014862015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NOROESTE, CALLE: HAMIRAYA, NRO. 122  ENTRE AVENIDA HEROINAS Y CALLE COLOMBIA ", "fechaPublicacion": "2022-08-12T13:25:26.000Z", "empresa": {"matricula": "3014862015", "matriculaAnterior": "00000823", "razonSocial": "TALLERES GRAFICOS KIPUS"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99237", "codigo": "14768/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ERIKA CAMACHO VERA CON MATRÍCULA DE COMERCIO: 8992998011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: ALANES ESQUINA ORURO, NRO. S/N  A UNA CUADRA DE LA U.E. MARISCAL SUCRE ", "fechaPublicacion": "2022-08-12T13:22:02.000Z", "empresa": {"matricula": "8992998011", "matriculaAnterior": "00427133", "razonSocial": "ERIKA CAMACHO VERA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99236", "codigo": "14767/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PÚBLICA SOBRE  CONSTITUCIÓN DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA CON LA DENOMINACIÓN: “C&S” COBRANZAS DE SERVICIOS Y PRÉSTAMOS S.R.L.; Y ACLARATIVA DE ESTE INSTRUMENTO.", "fechaPublicacion": "2022-08-12T13:20:55.000Z", "empresa": {"matricula": "458644023", "matriculaAnterior": null, "razonSocial": "“C&S” COBRANZAS DE SERVICIOS Y PRÉSTAMOS S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99235", "codigo": "14766/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUSTAVO FLORES HUANCA CON MATRÍCULA DE COMERCIO: 4974197019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AVENIDA EDUARDO CARRANZA N°6984 URBANIZACION EL MIRADOR, AVENIDA: AVENIDA EDUARDO CARRANZA N°6984 URBANIZACION EL MIRADOR, NRO. 6984  A TRES CUADRAS DE LA UNIDAD EDUCATIVA SANTA ROSA DE LIMA ", "fechaPublicacion": "2022-08-12T13:19:21.000Z", "empresa": {"matricula": "4974197019", "matriculaAnterior": "00404903", "razonSocial": "GUSTAVO FLORES HUANCA"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99234", "codigo": "14765/2022", "titulo": "Constitución de Sociedad Comercial S.A., Sociedad en Comandita por Acciones Constituidas por Acto Único o por Suscripción Pública de Acciones", "resumen": "TESTIMONIO DE ESCRITURA PÚBLICA DE CONSTITUCIÓN Y ESTATUTO DE LA SOCIEDAD ANÓNIMA DENOMINADA CARS IMPORTEXPORT ABRAHAMITO S.A.; CON ACLARATIVA DE ESTE INSTRUMENTO.", "fechaPublicacion": "2022-08-12T13:18:36.000Z", "empresa": {"matricula": "458643028", "matriculaAnterior": null, "razonSocial": "CARS IMPORTEXPORT ABRAHAMITO S.A."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99233", "codigo": "14764/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EXPERTOS.COM CON MATRÍCULA DE COMERCIO: 6742215013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO, AVENIDA: ZOILO FLORES, NRO. 1260, PISO: 1   ", "fechaPublicacion": "2022-08-12T13:17:52.000Z", "empresa": {"matricula": "6742215013", "matriculaAnterior": "00373446", "razonSocial": "EXPERTOS.COM"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99232", "codigo": "14763/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRIFORCE INGENIERIA S.R.L. CON MATRÍCULA DE COMERCIO: 388754020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PIÑAMI, AVENIDA: AV. BLANCO GALINDO KM 10, NRO. S/N  A LADO DE UNA TIENDA DE BARRIO ", "fechaPublicacion": "2022-08-12T13:10:41.000Z", "empresa": {"matricula": "388754020", "matriculaAnterior": "00425939", "razonSocial": "TRIFORCE INGENIERIA S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99231", "codigo": "14762/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TIROL CONSTRUCTORA S.R.L CON MATRÍCULA DE COMERCIO: 222426028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOCALIDAD VALLECITO UV 211 MZA 0015, CALLE: CATALUÑA, NRO. S/N   ", "fechaPublicacion": "2022-08-12T13:08:03.000Z", "empresa": {"matricula": "222426028", "matriculaAnterior": "00226504", "razonSocial": "TIROL CONSTRUCTORA S.R.L"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99230", "codigo": "14761/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERGIO NOGALES RODRIGUEZ CON MATRÍCULA DE COMERCIO: 5235698014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHIQUICOLLO, CALLE: LITORAL, NRO. 057  A 7 CUADRAS AL NORTE DEL CRUCE CALLE DEL CARACOL Y AV CHILIMARCA ", "fechaPublicacion": "2022-08-12T13:03:47.000Z", "empresa": {"matricula": "5235698014", "matriculaAnterior": "00189360", "razonSocial": "SERGIO NOGALES RODRIGUEZ"}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99229", "codigo": "14760/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-08-12T13:00:37.000Z", "empresa": {"matricula": "458642022", "matriculaAnterior": null, "razonSocial": "Empresa Minera & Constructora MiSol S.R.L."}, "fechaPublicacionFormato": "2022/08/12"}, {"id": "99228", "codigo": "14759/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMA - DERECK CON MATRÍCULA DE COMERCIO: 3539889012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LAS PALMAS PUERTO RICO, CALLE: LAS PALMERAS, NRO. S/N  A MEDIA CUADRA DEL HOSPITAL MUNICIPAL EL TORNO ", "fechaPublicacion": "2022-08-12T12:56:03.000Z", "empresa": {"matricula": "3539889012", "matriculaAnterior": "00226192", "razonSocial": "FARMA - DERECK"}, "fechaPublicacionFormato": "2022/08/12"}]}}