{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "61391", "codigo": "CNV06V030647", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VISAJU S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VISAJU S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HERNANDO SILES NRO 22 ZONA CHASQUIPAMPA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.REVISION DE DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "364848027", "matriculaAnterior": "00396594", "razonSocial": "VISAJU S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "77724", "codigo": "CNVBRGA30584", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AYLACAPS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AYLACAPS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO SORATA NO 500 ZONA ALTO LIMA TERCERA SECCIÓN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "398610023", "matriculaAnterior": "00439041", "razonSocial": "AYLACAPS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1067", "codigo": "CNVYL3730346", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOAYZA Nº 233 EDIFICIO MARISCAL DE AYACUCHO PISO 6 OFICINA Nº 609  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ART.º 205 (ASAMBLEA ANUAL) LA ASAMBLEA SE REUNIRÁ, POR LO MENOS UNA VEZ AL AÑO EN EL DOMICILIO FIJADO EN LA ESCRITURA DE CONSTITUCIÓN (ART.º 206-217-218 CÓDIGO DE COMERCIO) 2.APERTURA DE LA ASAMBLEA ORDINARIA Y VERIFICACIÓN DEL QUORUM LEGAL 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 4.CONSIDERACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 5.TRATAMIENTO Y DESTINO DEL RESULTADO DE LA GESTIÓN 2020 6.ASUNTOS VARIOS 7.FIRMA DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1005461028", "matriculaAnterior": "00007238", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA J. LINO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "66773", "codigo": "CNVD4R030336", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO EDIFICIO BELLA VISTA NRO 554 PISO 2 OF.2I DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "375919029", "matriculaAnterior": "00408837", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA MARSILEA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "66791", "codigo": "CNVHBD730540", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIOSELYCARGO IMPORT-EXPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIOSELYCARGO IMPORT-EXPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV LOS ANGELES S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "376710028", "matriculaAnterior": "00408858", "razonSocial": "DIOSELYCARGO IMPORT-EXPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52157", "codigo": "CNVM6PR30663", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: WIN - DIEL S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD WIN - DIEL S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIONICIO BOBADILLA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "336956024", "matriculaAnterior": "00369571", "razonSocial": "WIN - DIEL S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39610", "codigo": "PUB65QC41509", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "300310026", "matriculaAnterior": "00322518", "razonSocial": "MEGALETREROS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71756", "codigo": "CNVC1TV30604", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PETROLTRUCK TRANS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PETROLTRUCK TRANS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 33 TOMASA BUSTILLO NRO 220 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "385430029", "matriculaAnterior": "00421841", "razonSocial": "PETROLTRUCK TRANS LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "55676", "codigo": "CNVEGAW30610", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOMAFAM LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOMAFAM LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LISBOA NRO 260 URBANIZACION LORETO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.VERIFICACION DE QUORUM 3.CONSIDERACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020 4.ASUNTOS GENERALES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "346868025", "matriculaAnterior": "00377216", "razonSocial": "SOMAFAM LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "42042", "codigo": "CNV7O6G30662", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCISCO GONZALES  N° 29 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE ESTADOS FINANCIEROS 3.DISTRIBUCION DE UTILIDADES SI EXISTIERA 4.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "301040027", "matriculaAnterior": "00333264", "razonSocial": "GRUPO IMPORTADOR MUNGUIA ANGELO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "18367", "codigo": "CNVP4HW30612", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GALICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GALICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO EDIF. HERMANN PISO 11 OF. 1104 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. LECTURA DEL ACTA ANTERIOR 2. LECTURA DE LOS ESTADOS FINANCIEROS 3. BREVE EXPLICACIÒN DE LA SITUACIÒN ACTUAL 3. VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "160936020", "matriculaAnterior": "00145736", "razonSocial": "GALICA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71272", "codigo": "CNVKDYA30623", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OROSCORP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OROSCORP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI ZONA SUR NRO 50 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383741026", "matriculaAnterior": "00420451", "razonSocial": "OROSCORP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71213", "codigo": "CNV08ES30627", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EASYLOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EASYLOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI NRO 50 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383742022", "matriculaAnterior": "00420312", "razonSocial": "EASYLOG S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52159", "codigo": "CNVVEBV30594", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LA CREME BARBER CLUB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LA CREME BARBER CLUB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 OESTE NRO.S/N EDIFICIO BARUC ZONA BARRIO EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "338458023", "matriculaAnterior": "00369576", "razonSocial": "LA CREME BARBER CLUB S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "4851", "codigo": "CNVXCC130298", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TELEFONICA CELULAR DE BOLIVIA S.A. TELECEL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TELEFONICA CELULAR DE BOLIVIA S.A. TELECEL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA DOBLE VIA LA GUARDIA QUINTO ANILLO CALLE SANTA TERESA N°4050 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2020 Y APROBACION 2.INFORME DEL SINDICO Y APROBACION 3.INFORME DE AUDITORIA EXTERNA Y APROBACION 4.APROBACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS 5.TRATAMIENTO DE RESULTADOS 6.DESIGNACION DE DIRECTORES 7.DESIGNACION DEL SINDICO DE LA SOCIEDAD 8.DETERMINACION DE REMUNERACIONES Y FIANZAS DE DIRECTORES Y SINDICO 9.DESIGNACION DE AUDITORES EXTERNOS 10.AUTORIZACIÓN, APROBACIÓN Y FIRMA DE ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020255020", "matriculaAnterior": "00013025", "razonSocial": "TELEFONICA CELULAR DE BOLIVIA S.A. TELECEL S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22093", "codigo": "CNVEP4330514", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRANSPORTE ALBUS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRANSPORTE ALBUS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. OSTRIA GUTIERREZ EDIFICIO TERMINAL DE BUSES OFICINA B10 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.APROBACION DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "177434028", "matriculaAnterior": "00168807", "razonSocial": "\"TRANSPORTE ALBUS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "931", "codigo": "CNVXHGQ30430", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS WORLD TRAVEL AGENCY LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS WORLD TRAVEL AGENCY LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA AREQUIPA NO. 8221, EDIFICIO SHOPPING SUR, OFICINA 1 - 13 ZONA LA FLORIDA.  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 (ACTUALIZADOS). 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1001803029", "matriculaAnterior": "00007054", "razonSocial": "TRANS WORLD TRAVEL AGENCY LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38544", "codigo": "CNVB6XW30347", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMTEORTIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMTEORTIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALACOTO, CALLE 20 NO. 8034 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN RESULTADOS ECONÓMICOS 2.APROBACIÓN ESTADOS FINANCIEROS 3.CONSTITUCIÓN RESERVA LEGAL 4.DISTRIBUCIÓN UTILIDADES ACUMULADAS 5.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "288326028", "matriculaAnterior": "00317529", "razonSocial": "IMTEORTIZ S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22006", "codigo": "CNV2F9230499", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE VENTURA OVIEDO N°40-A, ZONA LA PORTADA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "177664028", "matriculaAnterior": "00168213", "razonSocial": "IMPORT. EXPORT. CREACIONES SUMAJAZMIN S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39084", "codigo": "CNV006630597", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO CLINICO EXCELSIOR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO CLINICO EXCELSIOR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SUAREZ MIRANDA Nº 515 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.DISTRIBUCION DE UTILIDADES SI EXISTIERAN 3.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "292706022", "matriculaAnterior": "00320526", "razonSocial": "LABORATORIO CLINICO EXCELSIOR S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "838", "codigo": "CNVEGV130651", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUIS CRESPO N° 1703  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1) APROBACIÓN DE ESTADOS FINANCIEROS. 2)TRATAMIENTO DE RESULTADOS.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1005973022", "matriculaAnterior": "00006919", "razonSocial": "LATINOAMERICA LTDA. AGENCIA DESPACHANTE DE ADUANA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "72267", "codigo": "CNV2QQV30483", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO EMPRESARIAL MASAKALI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO EMPRESARIAL MASAKALI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COTA COTA CALLE 28 NRO 815 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "392636020", "matriculaAnterior": "00423245", "razonSocial": "GRUPO EMPRESARIAL MASAKALI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "44525", "codigo": "CNVCT0B30276", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ICOM CON MATRÍCULA DE COMERCIO: 00342968        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: URB: MI QUINTA FACE 3,         N°: 2, ENTRE CALLES: S/N, UNIDAD VECINAL: 726C, MZA.: 40, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: COTOCA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "4645147017", "matriculaAnterior": "00342968", "razonSocial": "ICOM"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3221", "codigo": "CNVGLR330583", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALIDA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALIDA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALTAMIRANO Nº3 ZONA MALLASILLA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1001529024", "matriculaAnterior": "00011333", "razonSocial": "SALIDA LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "18282", "codigo": "CNV8D5O30354", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21", "resumen": "LA EMPRESA CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21 CON MATRÍCULA DE COMERCIO: 00145095 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE EUFRONIO VISCARRA, N° 1295, EDIFICIO: LA CASONA, PISO: 2 , N° DE OFICINA: 301  DE LA ZONA: MUYURINA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1880766019", "matriculaAnterior": "00145095", "razonSocial": "CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65648", "codigo": "CNV8FIW30381", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GNOVEM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GNOVEM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SEOANE EDIFICIO BALDIVIESO N°33 OFICINA 10 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROVACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373672025", "matriculaAnterior": "00406276", "razonSocial": "GNOVEM S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "28943", "codigo": "CNV6PRX30654", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: POIESIS CONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD POIESIS CONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 20 DE OCTUBRE N 2095 PISO 9 OFICINA 904 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ACTA DE ASAMBLEA ORDINARIA 2.INFORME Y CONSIDERACION ESTADOS FINANCIEROS  3.DESIGNACION DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE 4.CIERRE DE ASAMBLEA   ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "211732020", "matriculaAnterior": "00215069", "razonSocial": "POIESIS CONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "75552", "codigo": "CNV5KHK30661", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES \"COYOJAIWERN\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTES \"COYOJAIWERN\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BOYACA NRO 3064 ZONA SAN JOSE DE YUNGUYO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.VERIFICACION DE QUORUM 3.CONSIDERACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020 4.ASUNTOS GENERALES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "393366028", "matriculaAnterior": "00432906", "razonSocial": "TRANSPORTES \"COYOJAIWERN\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "14370", "codigo": "CNVE5VY30370", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VENTURA INTERNACIONAL ASOCIADOS VIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VENTURA INTERNACIONAL ASOCIADOS VIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA FRANCISCO MORA N.º 196 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROVACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "139805025", "matriculaAnterior": "00121942", "razonSocial": "VENTURA INTERNACIONAL ASOCIADOS VIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17600", "codigo": "CNVDPBU30319", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ECUADOR N° 2164 ED. CARLA PATRICIA PISO 2 OF. 202 DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2020 2.2.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "158434027", "matriculaAnterior": "00141376", "razonSocial": "SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39132", "codigo": "CNVN4OZ30301", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE PROLONGACIÓN CORDERO 137 ZONA SAN JORGE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DE LA SOCIEDAD 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.INFORME DE AUDITORIA EXTERNA 4.INFORME DEL SINDICO 5.DESIGNACIÓN DE AUDITORES EXTERNOS 6.DESIGNACIÓN DE DIRECTORIO 7.APROBACIÓN Y FIRMA DE ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "291128026", "matriculaAnterior": "00320746", "razonSocial": "LEADWAY SERVICIOS MOVILES DE VALOR AGREGADO S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1159", "codigo": "CNVNB7M30464", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUDITORES ASOCIADOS SOCIEDAD PROFESIONAL LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUDITORES ASOCIADOS SOCIEDAD PROFESIONAL LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAMACHO 1277 - EDIFICIO KRSUL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME GESTIÓN 2020  2.INFORME 1ER. TRIMESTRE 2021 3.INGRESO DE SOCIOS 4.AUMENTO DE CAPITAL 5.AMPLIACIÓN DE OBJETO 6.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1005123023", "matriculaAnterior": "00007385", "razonSocial": "AUDITORES ASOCIADOS SOCIEDAD PROFESIONAL LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "78916", "codigo": "CNV7KFC30248", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GRUPO LOGISTIC 109 S.R.L. CON MATRÍCULA DE COMERCIO: 00442825        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SEBASTIAN BALBOA,         N°: 2264, ENTRE CALLES: ENTRE CALLE MARANATHA Y CALLE ATIPIRI A DOS CUADRAS DE LA UNIDAD EDUCATIVA PARTICULAR MARANATA,COLINDANTE CON CHIJIMARKA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: ATPIRI", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "402288021", "matriculaAnterior": "00442825", "razonSocial": "GRUPO LOGISTIC 109 S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "53203", "codigo": "CNVT45H30577", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEMANTICS S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEMANTICS S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOTO MENDEZ Nº840 UV:S/N MZNO: S/N ZONA: VILLA LORETO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.VARIOS 3.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "341128026", "matriculaAnterior": "00371863", "razonSocial": "SEMANTICS S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "37737", "codigo": "CNV8LWN30230", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIO TRANS NACIONAL ETERAZAMA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIO TRANS NACIONAL ETERAZAMA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA VILLA TUNARI KM 24 - ETERAZAMA S/N  ZONA 14 DE OCTUBRE  DE LA CIUDAD DE VILLA TUNARI DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONSIDERACION DE INFORME DEL DIRECTORIO DE LA SOCIEDAD 2.- CONSIDERACION DE ESTADOS FINANCIEROS DE LA SOCIEDAD 3.- CONSIDERACION DE INFORME SINDICO 4.- CONSIDERACION DE MEMORIA ANUAL DE SOCIEDAD 5.- NOMBRAMIENTO DE DIRECTORES Y SINDICOS 6.- CONSIDERACION DE RESPONSABILIDADES DE MIEMBROS DEL DIRECTORIO Y SINDICO 7.- NOMBRAMIENTO DE 2 ACCIONISTAS PARA SUSCRIPCION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "286020023", "matriculaAnterior": "00310427", "razonSocial": "ESTACION DE SERVICIO TRANS NACIONAL ETERAZAMA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "68833", "codigo": "CNVX24630471", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FILECONTROL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FILECONTROL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MONTENEGRO EDIFICIO TERRANOVA  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS DE LA SITUACION DE LA EMPRESA 2.CONSIDERACION DE DISOLUCION DE LA EMPRESA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "379471022", "matriculaAnterior": "00413878", "razonSocial": "FILECONTROL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "59723", "codigo": "CNVFM0R30308", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FLORESQUIROGAASOCIADOS S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FLORESQUIROGAASOCIADOS S.R.L.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "356368026", "matriculaAnterior": "00389666", "razonSocial": "FLORESQUIROGAASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79291", "codigo": "PUBTPYN41518", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1001187027", "matriculaAnterior": "00443933", "razonSocial": "MASTIQUE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "68449", "codigo": "PUBUGEN41486", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "378325024", "matriculaAnterior": "00412920", "razonSocial": "AGROINDSOL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3652", "codigo": "CNVH1PC30555", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RODRIGUEZ & BAUDOIN COMUNICACION ESTRATEGICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RODRIGUEZ & BAUDOIN COMUNICACION ESTRATEGICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CLAUDIO ALIAGA Nº 1155 EDIFICIO RIOS TAPIA PISO 1 OF. 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LOS ESTADOS FINANCIEROS POR EL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 2.\tTRATAMIENTO DE LOS RESULTADOS CORRESPONDIENTE AL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 Y CONSIDERACIÓN SOBRE LA RESERVA LEGAL 3.\tAPROBACIÓN DE UTILIDADES Y SU DISTRIBUCIÓN 4.\tREDACCIÓN Y SUSCRIPCIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1018245021", "matriculaAnterior": "00012740", "razonSocial": "RODRIGUEZ & BAUDOIN COMUNICACION ESTRATEGICA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22894", "codigo": "CNVOYB730367", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GAS NATURAL VEHICULAR 16 DE JULIO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GAS NATURAL VEHICULAR 16 DE JULIO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO # 366 ZONA BALLIVIAN 2DA. SECCION DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION  DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "180948027", "matriculaAnterior": "00174023", "razonSocial": "GAS NATURAL VEHICULAR 16 DE JULIO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71137", "codigo": "PUB50DN41500", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383680026", "matriculaAnterior": "00420073", "razonSocial": "NANOTECH BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79276", "codigo": "PUBL5X741489", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403645026", "matriculaAnterior": "00443883", "razonSocial": "SOLUCIONES INTEGRALES DICIVIC S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "79275", "codigo": "PUBG6OK41487", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "402613025", "matriculaAnterior": "00443868", "razonSocial": "TLCIS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39299", "codigo": "PUB5AKL41508", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403327023", "matriculaAnterior": "00321264", "razonSocial": "DISTRIBUIDORA & SERVICIOS HEREDIA SOSA E HIJOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2661", "codigo": "CNVZCVI30359", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO QHANTATI S.R.L. E.S.Q.H.A. S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO QHANTATI S.R.L. E.S.Q.H.A. S.R.L.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020321024", "matriculaAnterior": "00009708", "razonSocial": "ESTACION DE SERVICIO QHANTATI S.R.L. E.S.Q.H.A. S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "60448", "codigo": "CNVH8UR30412", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO PROYAGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO PROYAGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN VILLA ESPERANZA S/N EDIF: TERM. INTERPROVINCIAL EL ALTO PISO 1 OF 12 AV. JOSE ARZABE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.OTROS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "358657027", "matriculaAnterior": "00391988", "razonSocial": "GRUPO PROYAGRO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16343", "codigo": "CNVR6CF30580", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AKROS NOUS IMP-EXP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AKROS NOUS IMP-EXP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN L A PA Z - CALLE ASPIAZU N° 206 9  EDIFICIO : CALIFORNIA PISO : 5 OFICINA :  2 ZONA : SOPOCACH I  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "151344021", "matriculaAnterior": "00133894", "razonSocial": "AKROS NOUS IMP-EXP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "37144", "codigo": "CNVQYP930468", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ANAKAI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ANAKAI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. KOLLASUYO N°340, ZONA LA PORTADA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "283878024", "matriculaAnterior": "00304998", "razonSocial": "ANAKAI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11580", "codigo": "CNVKDQ630365", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE INTERNACIONAL DE PASAJEROS \"NUEVO CONTINENTE\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE INTERNACIONAL DE PASAJEROS \"NUEVO CONTINENTE\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE URUGUAY EDIFICIO TERMINAL DE BUSES OFICINA 24  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 Y APROBACION DE UTILIDADES O PERDIDAS   ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "208720022", "matriculaAnterior": "00105602", "razonSocial": "TRANSPORTE INTERNACIONAL DE PASAJEROS \"NUEVO CONTINENTE\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}]}}