{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "95181", "codigo": "10640/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ONLYMINESTORE CON MATRÍCULA DE COMERCIO: 6960459016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MIGUEL, AVENIDA: AV MONTENEGRO, NRO. 1017, EDIFICIO: TORRE EMPORIO, PISO: PB, LOCAL: LOCAL 9  FRENTE A PIRATAS  ", "fechaPublicacion": "2022-07-02T04:08:38.000Z", "empresa": {"matricula": "6960459016", "matriculaAnterior": "00427479", "razonSocial": "ONLYMINESTORE"}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95180", "codigo": "10639/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REPUESTOS & SERVICIOS LEONARDOLEANDRO CON MATRÍCULA DE COMERCIO: 7718673019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: UNIVERSITARIO SUR, CALLE: 3 OESTE, NRO. 6409   ", "fechaPublicacion": "2022-07-02T04:07:17.000Z", "empresa": {"matricula": "7718673019", "matriculaAnterior": "00392289", "razonSocial": "REPUESTOS & SERVICIOS LEONARDOLEANDRO"}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95179", "codigo": "10638/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WILSON JUSTINIANO HEREDIA CON MATRÍCULA DE COMERCIO: 2810338018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LAZARETO, AVENIDA: VIRGEN DE COTOCA, NRO. 2600  ESQUINA CALLE FERNANDO PATICU ", "fechaPublicacion": "2022-07-02T04:06:16.000Z", "empresa": {"matricula": "2810338018", "matriculaAnterior": "00320715", "razonSocial": "WILSON JUSTINIANO HEREDIA"}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95178", "codigo": "10637/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ZOELI SOLEDAD ROSADO ARRIAGA CON MATRÍCULA DE COMERCIO: 5379239012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION LOS CEDROS, CALLE: SIN NOMBRE, NRO. SN  URBANIZACION LOS CEDROS  PASANDO LAGUNA PALMA VERDE ", "fechaPublicacion": "2022-07-02T04:01:54.000Z", "empresa": {"matricula": "5379239012", "matriculaAnterior": "00427392", "razonSocial": "ZOELI SOLEDAD ROSADO ARRIAGA"}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95177", "codigo": "10636/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMINTSUR S.R.L. CON MATRÍCULA DE COMERCIO: 392013026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAS PANOSAS, CALLE: 15 DE ABRIL, NRO. 124, EDIFICIO: EDIFICIO FLORENCIA, PISO: 1ER PISO, OFICINA: COMINTSUR S.R.L.  FRENTE A LA PLAZUELA SUCRE ", "fechaPublicacion": "2022-07-02T04:01:38.000Z", "empresa": {"matricula": "392013026", "matriculaAnterior": "00429547", "razonSocial": "COMINTSUR S.R.L."}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95007", "codigo": "10465/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N ZONA DE PLANTA DIÉSEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE NUEVOS SÍNDICOS DE LA SERIE \"A\"  LECTURA Y APROBACIÓN DEL ACTA  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE NUEVOS SÍNDICOS DE LA SERIE \"A\"  LECTURA Y APROBACIÓN DEL ACTA  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-02T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95111", "codigo": "10569/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-09 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SAN GERMAN KM 10 CARRETERA A COCHABAMBA ZONA NORTE DE LA CIUDAD YAPACANI DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DEL ORDEN DEL DIA  NOMBRAMIENTO DEL COMITÉ ELECTORAL O APLICACIÓN DEL ART.50 DE LOS ESTATUTOS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-02T04:00:00.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/07/02"}, {"id": "95176", "codigo": "10635/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAKPHARMA CON MATRÍCULA DE COMERCIO: 10071848011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PEDRO DOMINGO MURILLO, AVENIDA: MACARIO PINILLA, NRO. 915, EDIFICIO: SIN NOMBRE, PISO: PLANTA BAJA  RAFAEL PABON Y CRISOSTOMO ", "fechaPublicacion": "2022-07-02T03:59:30.000Z", "empresa": {"matricula": "10071848011", "matriculaAnterior": "00432110", "razonSocial": "DAKPHARMA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95175", "codigo": "10634/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DIEGO MARTIN MIRANDA VILLARROEL CON MATRÍCULA DE COMERCIO: 4287503011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PEDREGAL, CALLE: B, NRO. 2047, EDIFICIO: CASA  A UNA CUADRA DE LA UNIDAD EDUCATIVA ", "fechaPublicacion": "2022-07-02T03:59:29.000Z", "empresa": {"matricula": "4287503011", "matriculaAnterior": "00439562", "razonSocial": "DIEGO MARTIN MIRANDA VILLARROEL"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95174", "codigo": "10633/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OROAZUL DE BOLIVIA S.A. OROAZUL S.A. CON MATRÍCULA DE COMERCIO: 1028573023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: SALAMANCA, NRO. 917, EDIFICIO: CIBELES, PISO: 8, OFICINA: 8A  ESQUINA CRISOSTOMO CARRIILLO Y PLAZA QUINTANILLA ", "fechaPublicacion": "2022-07-02T03:56:02.000Z", "empresa": {"matricula": "1028573023", "matriculaAnterior": "00013252", "razonSocial": "OROAZUL DE BOLIVIA S.A. OROAZUL S.A."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95173", "codigo": "10632/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FERRETERIA ELECTROMEC CON MATRÍCULA DE COMERCIO: 5380169011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LAZARETO, CALLE: CAPITAN MANUEL VALVERDE, NRO. 2330  ENTRE LA AV. VIRGEN DE COTOCA Y LA AV. PROLONGACION SAN PABLO ", "fechaPublicacion": "2022-07-02T03:53:33.000Z", "empresa": {"matricula": "5380169011", "matriculaAnterior": "00317364", "razonSocial": "FERRETERIA ELECTROMEC"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95172", "codigo": "10631/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VERONICA GABRIELA VASQUEZ RENGIFO DE VARGAS CON MATRÍCULA DE COMERCIO: 5086482017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTIAGO II, CALLE: 4, NRO. 440  ENTRE AV. 2 Y AV. B 1 ", "fechaPublicacion": "2022-07-02T03:52:27.000Z", "empresa": {"matricula": "5086482017", "matriculaAnterior": "00429184", "razonSocial": "VERONICA GABRIELA VASQUEZ RENGIFO DE VARGAS"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95171", "codigo": "10630/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CLAUDIA APARICIO BICERZA CON MATRÍCULA DE COMERCIO: 3888051011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, AVENIDA: AVENIDA CIRCUNVALACION, NRO. 0  ENTRE CALLE LUCIANO PAZ Y EZEQUIEL SAUCEDO ", "fechaPublicacion": "2022-07-02T03:51:23.000Z", "empresa": {"matricula": "3888051011", "matriculaAnterior": "00389246", "razonSocial": "CLAUDIA APARICIO BICERZA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95170", "codigo": "10629/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NELI MAMANI NINA CON MATRÍCULA DE COMERCIO: 3412756015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTRELLA DE BELEN, AVENIDA: CALLE 4, NRO. 307   ", "fechaPublicacion": "2022-07-02T03:50:22.000Z", "empresa": {"matricula": "3412756015", "matriculaAnterior": "00391055", "razonSocial": "NELI MAMANI NINA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95169", "codigo": "10628/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA SOLUCIONES MEDICAS LIFEMED S.R.L. CON MATRÍCULA DE COMERCIO: 356845029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI BAJO, AVENIDA: AVENIDA ARCE, NRO. 2631, EDIFICIO: MULTICINE, PISO: 6, OFICINA: 10  FRENTE A UNIMED, AL LADO DEL ALEXANDER ", "fechaPublicacion": "2022-07-02T03:49:59.000Z", "empresa": {"matricula": "356845029", "matriculaAnterior": "00390431", "razonSocial": "IMPORTADORA SOLUCIONES MEDICAS LIFEMED S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95168", "codigo": "10627/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MYREXTINTORES CON MATRÍCULA DE COMERCIO: 4045978013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CANDELARIA, AVENIDA: SEGUNDA CIRCUNVALACION, NRO. S/N  ENTRE SANTA FE Y PILLPINTU ", "fechaPublicacion": "2022-07-02T03:49:36.000Z", "empresa": {"matricula": "4045978013", "matriculaAnterior": "00435711", "razonSocial": "MYREXTINTORES"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95167", "codigo": "10626/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PITCOLOR INSUMOS GRAFICOS CON MATRÍCULA DE COMERCIO: 8371167011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO SAN PEDRO, AVENIDA: AVENIDA JULIO CESAR VALDEZ, NRO. 5815-B  ENTRE CALLE 4 Y AVENIDA TOCOPILLA ", "fechaPublicacion": "2022-07-02T03:48:19.000Z", "empresa": {"matricula": "8371167011", "matriculaAnterior": "00432359", "razonSocial": "PITCOLOR INSUMOS GRAFICOS"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95166", "codigo": "10625/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALVARADO LARA ROSSE MARY CON MATRÍCULA DE COMERCIO: 2446108014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTIAGO I, AVENIDA: 6 DE MARZO, NRO. 33  FRENTE AL TELEFERICO MORADO ", "fechaPublicacion": "2022-07-02T03:45:53.000Z", "empresa": {"matricula": "2446108014", "matriculaAnterior": "00312412", "razonSocial": "ALVARADO LARA ROSSE MARY"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95165", "codigo": "10624/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION   AGRO CEPA S.R.L.", "fechaPublicacion": "2022-07-02T03:43:29.000Z", "empresa": {"matricula": "451854026", "matriculaAnterior": null, "razonSocial": "AGRO CEPA S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95164", "codigo": "10623/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EDGAR QUINTEROS RODRIGUEZ CON MATRÍCULA DE COMERCIO: 7687402012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AVENIDA PROLONGACION BENI, NRO. S/N  ENTRE 8VO Y 9NO ANILLO FRENTE A LA CANCHA DEL BARRIO ", "fechaPublicacion": "2022-07-02T03:41:58.000Z", "empresa": {"matricula": "7687402012", "matriculaAnterior": "00438747", "razonSocial": "EDGAR QUINTEROS RODRIGUEZ"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95163", "codigo": "10622/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DAVID FEBRERO LEIVA CON MATRÍCULA DE COMERCIO: 8982328010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAZARETO, AVENIDA: BRASIL, NRO. S/N   ", "fechaPublicacion": "2022-07-02T03:39:00.000Z", "empresa": {"matricula": "8982328010", "matriculaAnterior": "00438247", "razonSocial": "DAVID FEBRERO LEIVA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95162", "codigo": "10621/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAQSINVOL S.R.L. CON MATRÍCULA DE COMERCIO: 388528025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, CALLE: 30, NRO. 9-C, EDIFICIO: PONTEVEDRA, PISO: 1, DEPARTAMENTO: B  CALLES 30 DE ACHUMANI, DETRAS CALLE C ", "fechaPublicacion": "2022-07-02T03:37:01.000Z", "empresa": {"matricula": "388528025", "matriculaAnterior": "00424860", "razonSocial": "MAQSINVOL S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95161", "codigo": "10620/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA KAWAYTECH CON MATRÍCULA DE COMERCIO: 6718429013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA FATIMA, CALLE: 25 DE MAYO, NRO. 15   ", "fechaPublicacion": "2022-07-02T03:31:04.000Z", "empresa": {"matricula": "6718429013", "matriculaAnterior": "00428795", "razonSocial": "KAWAYTECH"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95160", "codigo": "10619/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WALTER EMILIO ZURITA GUZMAN CON MATRÍCULA DE COMERCIO: 8871863016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 002, CARRETERA: DOBLE VIA LA GUARDIA, NRO. 170  SOBRE LA DOBLE VIA PASANDO EL SURTIDOR LA GUARDIA Y DIAGONAL A LAS OFICINAS TRIBUTARIAS LA GUARDIA ", "fechaPublicacion": "2022-07-02T03:24:58.000Z", "empresa": {"matricula": "8871863016", "matriculaAnterior": "00434513", "razonSocial": "WALTER EMILIO ZURITA GUZMAN"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95159", "codigo": "10618/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EXPRESO LOMAPAMPA S.R.L. CON MATRÍCULA DE COMERCIO: 392011029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOMA PAMAP , CALLE: S/N, NRO. S/N, EDIFICIO: S/N, PISO: 0, OFICINA: SIN NOMBRE   PARADA DE MININUBUSS 19 PANTER VERDE  ", "fechaPublicacion": "2022-07-02T03:22:13.000Z", "empresa": {"matricula": "392011029", "matriculaAnterior": "00429882", "razonSocial": "EXPRESO LOMAPAMPA S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95158", "codigo": "10617/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UNIDAD EDUCATIVA WAWITASCREANDO CON MATRÍCULA DE COMERCIO: 3111327016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRO, AVENIDA: CALLE BOLIVAR Y CALLE CAMPERO, NRO. S/N  SAMAIPATA, CALLE BOLIVAR Y CALLE CAMPERO ", "fechaPublicacion": "2022-07-02T03:15:48.000Z", "empresa": {"matricula": "3111327016", "matriculaAnterior": "00406196", "razonSocial": "UNIDAD EDUCATIVA WAWITASCREANDO"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95157", "codigo": "10616/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INROM S.R.L. CON MATRÍCULA DE COMERCIO: 398407023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: AVAROA, AVENIDA: LA SALLE, NRO. SN, LOCAL: IMROM  ESQUINA RICAR ", "fechaPublicacion": "2022-07-02T03:15:06.000Z", "empresa": {"matricula": "398407023", "matriculaAnterior": "00439454", "razonSocial": "INROM S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95156", "codigo": "10615/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA Y DISTRIBUIDORA ELECTRICA GWENDOLYNE CON MATRÍCULA DE COMERCIO: 6198722017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: SIMON BOLIVAR, NRO. 1861, EDIFICIO: BURANO, PISO: 4, DEPARTAMENTO: 4E  CASI FRENTE MERCADO LAS VELAS ", "fechaPublicacion": "2022-07-02T03:11:10.000Z", "empresa": {"matricula": "6198722017", "matriculaAnterior": "00425720", "razonSocial": "IMPORTADORA Y DISTRIBUIDORA ELECTRICA GWENDOLYNE"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95155", "codigo": "10614/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VETERINARIA BOUTIER CON MATRÍCULA DE COMERCIO: 6224638017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: DORADO NORTE, AVENIDA: INTERNACIONAL NOVENO ANILLO, NRO. 54  AV. INTERNACIONAL (9NO, ANILLO), NRO. 54 ZONA DORADO NORTE ", "fechaPublicacion": "2022-07-02T03:10:48.000Z", "empresa": {"matricula": "6224638017", "matriculaAnterior": "00254298", "razonSocial": "VETERINARIA BOUTIER"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95154", "codigo": "10613/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REMNAT BOLIVIA CON MATRÍCULA DE COMERCIO: 6435911010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA SEBASTIAN PAGADOR, AVENIDA: HUMBERTO ASIN RIVERO, NRO. 5642  AV HIMBERTO ASIN RIVERO  ", "fechaPublicacion": "2022-07-02T03:10:04.000Z", "empresa": {"matricula": "6435911010", "matriculaAnterior": "00435043", "razonSocial": "REMNANT BOLIVIA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95153", "codigo": "10612/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA XIMENA ALEJANDRA PATON FLORES CON MATRÍCULA DE COMERCIO: 4753433017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EL CARMEN, AVENIDA: RAMIRO CASTILLO, NRO. 104, EDIFICIO: SIN NOMBRE , PISO: S/N, DEPARTAMENTO: SIN NUMERO  ENTRE CALLE 8 VILLA EL CARMEN ", "fechaPublicacion": "2022-07-02T03:09:27.000Z", "empresa": {"matricula": "4753433017", "matriculaAnterior": "00438408", "razonSocial": "XIMENA ALEJANDRA PATON FLORES"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95152", "codigo": "10611/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NALUANA-DENT CON MATRÍCULA DE COMERCIO: 7600384011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CRE NORTE, AVENIDA: ALEMANIA, NRO. S/N  AVENIDA ALEMANIA  BARRIO CRE NORTE ", "fechaPublicacion": "2022-07-02T03:08:13.000Z", "empresa": {"matricula": "7600384011", "matriculaAnterior": "00414926", "razonSocial": "NALUANA-DENT"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95151", "codigo": "10610/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTACIONES Y EXPORTACIONES SAN JORGE S.R.L. CON MATRÍCULA DE COMERCIO: 284388020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: BOLIVAR, NRO. 464, OFICINA: OFICINA A2   ", "fechaPublicacion": "2022-07-02T03:08:10.000Z", "empresa": {"matricula": "284388020", "matriculaAnterior": "00304938", "razonSocial": "IMPORTACIONES Y EXPORTACIONES SAN JORGE S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95150", "codigo": "10609/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VITADIAL BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 394129021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MUYURINA, AVENIDA: PAPA PAULO , NRO. 1164  QUEDA EN LA AV. PAPA PAULO Nª 1164  ZONA MUYURINA ACERA SUD ENTRE LA CALLE VENEZUELA Y GERMAN URQUIDI  ", "fechaPublicacion": "2022-07-02T03:07:03.000Z", "empresa": {"matricula": "394129021", "matriculaAnterior": "00434481", "razonSocial": "VITADIAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95149", "codigo": "10608/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EDITH ZAMORANO ALMENDRAS CON MATRÍCULA DE COMERCIO: 1145090016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BAJO DELICIAS, AVENIDA: SANCHEZ BUSTAMANTE, NRO. 274, EDIFICIO: S/N, PISO: S/N, LOCAL: S/N   ", "fechaPublicacion": "2022-07-02T03:06:34.000Z", "empresa": {"matricula": "1145090016", "matriculaAnterior": "00417036", "razonSocial": "EDITH ZAMORANO ALMENDRAS"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95148", "codigo": "10607/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HERLAN GRUSHBER BLANCO ROSADO CON MATRÍCULA DE COMERCIO: 6212061016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BAJIO SUR, AVENIDA: SIMON BOLIVIAR, NRO. 322  AVENIDA SIMON BOLIVAR NRO. 322, LADO IGLESIA TESTIGOS DE JEHOVA, A 1 CUADRA Y MEDIA DE LA DOBLE VIA GUARDIA S/N, MANZANO 15 ", "fechaPublicacion": "2022-07-02T03:04:00.000Z", "empresa": {"matricula": "6212061016", "matriculaAnterior": "00249003", "razonSocial": "HERLAN GRUSHBER BLANCO ROSADO"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95147", "codigo": "10606/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MULTIFRUIT CON MATRÍCULA DE COMERCIO: 8973596015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA GALINDO, AVENIDA: PERU, NRO. 523  ENTRE CLL NUEVA CASTILLA Y CLL. FERNADO DE SOTO ", "fechaPublicacion": "2022-07-02T03:03:56.000Z", "empresa": {"matricula": "8973596015", "matriculaAnterior": "00419894", "razonSocial": "MULTIFRUIT"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95146", "codigo": "10605/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUDIFINTAX S.R.L. CON MATRÍCULA DE COMERCIO: 395012026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OBRAJES, AVENIDA: HECTOR ORMACHEA, NRO. 4815, EDIFICIO: MATHILDA, PISO: 10, DEPARTAMENTO: 10D  AL FRENTE DE LA CAJA DE SALUD DE LA BANCA PRIVADA ", "fechaPublicacion": "2022-07-02T03:03:55.000Z", "empresa": {"matricula": "395012026", "matriculaAnterior": "00435863", "razonSocial": "AUDIFINTAX S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95145", "codigo": "10604/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LABORATORIO CLINICO NIÑO CUSQUEÑO CON MATRÍCULA DE COMERCIO: 432668 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, CALLE: BOLIVAR ENTRE TACNA Y ARICA, NRO. 625   ", "fechaPublicacion": "2022-07-02T03:03:18.000Z", "empresa": {"matricula": "432668", "matriculaAnterior": "00432668", "razonSocial": "LABORATORIO CLINICO NIÑO CUSQUEÑO"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95144", "codigo": "10603/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INSIFRO S.R.L. CON MATRÍCULA DE COMERCIO: 392416025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TARAPACA, CALLE: VILLA ROTONDA, NRO. 5385   ", "fechaPublicacion": "2022-07-02T03:01:10.000Z", "empresa": {"matricula": "392416025", "matriculaAnterior": "00321493", "razonSocial": "INSIFRO S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95143", "codigo": "10602/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WORKCENTERBOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 395133022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: COCHABAMBA, NRO. S/N, EDIFICIO: TORRES CAINCO  BLOQUE EMPRESARIAL ", "fechaPublicacion": "2022-07-02T02:55:43.000Z", "empresa": {"matricula": "395133022", "matriculaAnterior": "00436125", "razonSocial": "WORKCENTERBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95142", "codigo": "10601/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MASEVIRE CON MATRÍCULA DE COMERCIO: 4264186013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 14 DE SEPTIEMBRE, CALLE: JUAN GRANIER, NRO. 1086  AVENIDA BAPTISTA A UNOS PASOS DE  PLAZA GARITA DE LIMA ", "fechaPublicacion": "2022-07-02T02:55:00.000Z", "empresa": {"matricula": "4264186013", "matriculaAnterior": "00431915", "razonSocial": "MASEVIRE"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95141", "codigo": "10600/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUACHALLA CON MATRÍCULA DE COMERCIO: 2140479016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, AVENIDA: 50A, NRO. 3  ENTRE 49A Y 51A ", "fechaPublicacion": "2022-07-02T02:53:26.000Z", "empresa": {"matricula": "2140479016", "matriculaAnterior": "00429218", "razonSocial": "GUACHALLA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95140", "codigo": "10599/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SEGURIDAD MURILLO CON MATRÍCULA DE COMERCIO: 6398434010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 15 DE MAYO, CALLE: LOS ALAMOS, NRO. SN  A UNAA CUARA DE LA CANCHA 15 DE MAYO  ", "fechaPublicacion": "2022-07-02T02:46:38.000Z", "empresa": {"matricula": "6398434010", "matriculaAnterior": "00436268", "razonSocial": "SEGURIDAD MURILLO"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95139", "codigo": "10598/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AAGREMAQ CON MATRÍCULA DE COMERCIO: 6535300016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA ESTUDIANTE, AVENIDA: SAN JOSE, NRO. S/N  A UNA CUADRA DE LA CANCHA Y PARQUE DEL BARRIO VILLA BELEN, CASA DE COLOR ROSA MELON ", "fechaPublicacion": "2022-07-02T02:44:47.000Z", "empresa": {"matricula": "6535300016", "matriculaAnterior": "00417894", "razonSocial": "AAGREMAQ"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95138", "codigo": "10597/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE ALEJANDRO AMAYA FERNANDEZ CON MATRÍCULA DE COMERCIO: 3778381019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUERU QUERU, CALLE: POTOSI, NRO. 1325  CALLE POTOSI NRO 1325 ENTRE PEDRO BLANCO ", "fechaPublicacion": "2022-07-02T02:44:00.000Z", "empresa": {"matricula": "3778381019", "matriculaAnterior": "00430517", "razonSocial": "JOSE ALEJANDRO AMAYA FERNANDEZ"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95137", "codigo": "10596/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONFECVISON CON MATRÍCULA DE COMERCIO: 330708017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAS CUADRAS, CALLE: ENRIQUE SALINAS, NRO. 699  ESQUINA HANS CRETER ", "fechaPublicacion": "2022-07-02T02:40:14.000Z", "empresa": {"matricula": "330708017", "matriculaAnterior": "00429595", "razonSocial": "CONFECVISON"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95136", "codigo": "10595/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RODRIGUEZ ROXANA CON MATRÍCULA DE COMERCIO: 3608104011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: SANTIVAÑEZ, NRO. 892  AL FRENTE DE OBRAS PUBLICAS ", "fechaPublicacion": "2022-07-02T02:38:24.000Z", "empresa": {"matricula": "3608104011", "matriculaAnterior": "00269357", "razonSocial": "RODRIGUEZ ROXANA"}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95135", "codigo": "10594/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BUENAS VIBRAS BOLIVA \"BVB\" CON MATRÍCULA DE COMERCIO: 5955997017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA ARMONIA, CALLE: JUAN XXIII , NRO. 90B  VILLA ARMONIA DE LA PLAZA A UNA CUADRA YENDO A SAN ISIDRO BAJO ", "fechaPublicacion": "2022-07-02T02:37:55.000Z", "empresa": {"matricula": "5955997017", "matriculaAnterior": "00344222", "razonSocial": "BUENAS VIBRAS BOLIVA \"BVB\""}, "fechaPublicacionFormato": "2022/07/01"}, {"id": "95134", "codigo": "10593/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HYDROMET CON MATRÍCULA DE COMERCIO: 7032524014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 25 DE JULIO, AVENIDA: YUMANI, NRO. 2025  ENTRE AV. ATAHUALLPANI Y CALLEJON (A UNA CUADRA Y MEDIA DE LA AV. SANTA FE) ", "fechaPublicacion": "2022-07-02T02:36:03.000Z", "empresa": {"matricula": "7032524014", "matriculaAnterior": "00426411", "razonSocial": "HYDROMET"}, "fechaPublicacionFormato": "2022/07/01"}]}}