{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "2668", "codigo": "CNVJDEB30316", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDUSTRIAS LUJAN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIAS LUJAN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. ANGEL ANAYA ESQ. VEITEMILLAS DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA ACTA ANTERIOR 2.REVISIÓN DE INFORMES ECONÓMICOS 3.REVISIÓN Y APROBACIÓN DE BALANCES 4.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1022691028", "matriculaAnterior": "00009733", "razonSocial": "INDUSTRIAS LUJAN S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "29166", "codigo": "CNV40NY30700", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUTORED S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUTORED S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA CALACOTO CALLE 13 N.8395 CASI ESQUINA COSTANERA. DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIOS, CONVOCATORIA 2.2.\tINFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y DICTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020. 3.3.\tDESIGNACIÓN DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA. 4.4.\tDESIGNACIÓN DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE. 5.5.\tCIERRE DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "212430029", "matriculaAnterior": "00217105", "razonSocial": "AUTORED S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8932", "codigo": "CNV1NOV30687", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA PAZ CALLE AYACUCHO N° 208 EDIF. FLORES PISO:6 OFICINA 1 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA ASAMBLEA DE SOCIOS DE DIPEX LTDA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017791026", "matriculaAnterior": "00042482", "razonSocial": "DISTRIBUIDORA EXPORTADORA E IMPORTADORA DIPEX LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2569", "codigo": "CNVK2D530734", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020353026", "matriculaAnterior": "00009513", "razonSocial": "ESTACION DE SERVICIO SAN PABLO VILLA BOLIVAR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9118", "codigo": "CNV1ERP30802", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETMA S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETMA S.R.L.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1003915024", "matriculaAnterior": "00044610", "razonSocial": "SETMA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9100", "codigo": "CNVP1RH30818", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ANDEAN SUMMITS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ANDEAN SUMMITS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.OVANDO CANDIA, EDIFICIO TORRE ROSA ISABEL, PISO 4, DEPARTAMENTO 4A, NRO.820, IRPAVI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO ÚNICO, APROBACIÓN DEL BALANCE DE GESTIÓN.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1018005020", "matriculaAnterior": "00044466", "razonSocial": "ANDEAN SUMMITS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8928", "codigo": "CNVN9O130772", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO BIOANALITICO ALFA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO BIOANALITICO ALFA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BALLIVIAN Nº 251 Z. CENTRAL ENTRE CALLE COCHABAMBA Y GENERAL PANDO DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020. 2.TRATAMIENTO DE LOS RESULTADOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1008211023", "matriculaAnterior": "00042367", "razonSocial": "LABORATORIO BIOANALITICO ALFA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "15423", "codigo": "CNV044930725", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: E.H.T. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD E.H.T. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PEDRO BLANCO NRO. SN  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DEL QUORUM 2.PRESENTACION Y APROBACION  DE LOS ESTADOS FINANCIEROS 2020. 3.LECTURA Y APROBACION  DEL ACTA DE LA ASAMBLEA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "138407023", "matriculaAnterior": "00128002", "razonSocial": "E.H.T. S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "65490", "codigo": "CNVDYDY30864", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA AGENSUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA AGENSUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AMELLER NRO 270  DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020 2.APROBACION DE RESULTADOS DE LA GESTION 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "373385020", "matriculaAnterior": "00406016", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA AGENSUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8824", "codigo": "CNV2LFO30840", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOL LTDA. COLEGIO PARTICULAR DESPERTAD", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOL LTDA. COLEGIO PARTICULAR DESPERTAD, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE ZOOLOGICO NRO 1167 VILLA MONTENEGRO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "125113027", "matriculaAnterior": "00040549", "razonSocial": "SOL LTDA. COLEGIO PARTICULAR DESPERTAD"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8741", "codigo": "CNVGSMR30872", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JIMENEZ LIMITADA \"LA CASTELLANA\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JIMENEZ LIMITADA \"LA CASTELLANA\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AGUSTIN VIRREIRA, NRO 1967 ZONA AMERICA  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020. 2.TRATAMIENTO DE LOS RESULTADOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1011083023", "matriculaAnterior": "00038402", "razonSocial": "JIMENEZ LIMITADA \"LA CASTELLANA\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3422", "codigo": "CNVRYC330777", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHIPPING SERVICES BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHIPPING SERVICES BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AREQUIPA 8221 EDIFICIO SHOPPING SUR LOCAL 3 NIVEL 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3. INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31/12/2020 4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1004999023", "matriculaAnterior": "00012002", "razonSocial": "SHIPPING SERVICES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "462", "codigo": "CNVQYTC30801", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LABORATORIOS ALFA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE LABORATORIOS ALFA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BUSCH NRO. 1970,  A TRAVÉS DE PLATAFORMA VIRTUAL ZOOM, DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE PRESIDENTE Y SECRETARIO. 2.-\tVERIFICACIÓN DE QUÓRUM. 3.-\tPRESENTACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS POR LA GESTIÓN 01 DE ENERO 2020 AL 31 DE DICIEMBRE 2020. 4.-\tCONSIDERACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 01 DE ENERO 2020 AL 31 DE DICIEMBRE 2020.  5.-\tINFORME DEL SÍNDICO. 6.-\tDICTAMEN DE LA AUDITORÍA EXTERNA. 7.-\tTRATAMIENTO DE LOS RESULTADOS. 8.-\tELECCIÓN DEL DIRECTORIO PARA LA GESTIÓN ABRIL 2021 A MARZO 2022 9.-\tELECCIÓN DEL SÍNDICO PARA LA GESTIÓN ABRIL 2021 A MARZO 2022 10.-\tREMUNERACIÓN DE LOS DIRECTORES Y EL SÍNDICO. 11.-\tFIANZA DE LOS DIRECTORES Y EL SÍNDICO. 12.-\tELECCIÓN DE AUDITORÍA EXTERNA PARA LA GESTIÓN ENERO 2021 A DICIEMBRE 2021. 13.-\tAPROBACIÓN DEL ACTA. 14.-\tFIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020147022", "matriculaAnterior": "00006423", "razonSocial": "LABORATORIOS ALFA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2377", "codigo": "CNVC5P630907", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ABDON SAAVEDRA N° 1920 UV: S/N MZNO: S/N EDIFICIO: ALBACETE PISO: M1 OFICINA: M1-A ZONA: SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1001837021", "matriculaAnterior": "00009204", "razonSocial": "EMPRESA DE TRANSPORTE TRANSNACINTEXBOL LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2355", "codigo": "CNV1MJX30741", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE EDUCACION UTASAWA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE EDUCACION UTASAWA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CINCO NO. 594, ZONA ACHUMANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.INFORME Y APROBACIÓN DE BALANCE GENERAL AL 31/12/2020 4.ELABORACIÓN, LECTURA , APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "125095020", "matriculaAnterior": "00009164", "razonSocial": "CENTRO DE EDUCACION UTASAWA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42455", "codigo": "CNVJBQY30681", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO VIVA COLORS BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO VIVA COLORS BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARANZAIS N°105, MEDIANTE LA PLATAFORMA DIGITAL ZOOM DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2.REVISIÓN DE PROCESOS ADMINISTRATIVOS 3.REDISEÑO DE POLÍTICAS EMPRESARIALES 4.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "301808025", "matriculaAnterior": "00334812", "razonSocial": "GRUPO VIVA COLORS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57080", "codigo": "PUBSUSX41559", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL 100,000", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "360895021", "matriculaAnterior": "00380020", "razonSocial": "GUPEC S.R.L. ESTUDIO Y CONSTRUCTORA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "33274", "codigo": "CNVDUSD30900", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE MULTISERVICIOS INTEGRALES, INVERSIONES Y CORRETAJE - MULTISERVICIOS, CITRUMAYU S,R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE MULTISERVICIOS INTEGRALES, INVERSIONES Y CORRETAJE - MULTISERVICIOS, CITRUMAYU S,R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "248426028", "matriculaAnterior": "00264663", "razonSocial": "EMPRESA DE MULTISERVICIOS INTEGRALES - MULTISERVICIOS, CITRUMAYU S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61175", "codigo": "CNVP4JS30796", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RECIPROCO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RECIPROCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PABLO BUSCH ESQ. ADOLFO FLORES EDIF. OMNIA SUITES OF.403  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1- APERTURA DE SESIÓN 2.2- REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359948027", "matriculaAnterior": "00396118", "razonSocial": "RECIPROCO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "23577", "codigo": "PUBU9BV41552", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "184278022", "matriculaAnterior": "00178704", "razonSocial": "IMNORTE INDUSTRIA MOLINERA DEL NORTE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "76726", "codigo": "CNVU7Z530895", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSTRUCTORA GRIZZLY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSTRUCTORA GRIZZLY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSE MARIA YAÑEZ # 32 ESQ. MONS. JUAN TARSICIO SEENER DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACIÓN 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 3.REDACCIÓN Y LECTURA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "395432024", "matriculaAnterior": "00436272", "razonSocial": "CONSTRUCTORA GRIZZLY S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58158", "codigo": "CNVG15V30686", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LOS LOTES S/N. ZONA PALMAR DEL ORATORIO. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUORUM. 2.- APROBACIÓN DE LOS ESTADOS FINANCIEROS AÑO 2020. 3.- ELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00382179", "razonSocial": "IMPORTACIONES Y  COMERCIO  CASESTEVEZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "4357", "codigo": "CNV4HMG30485", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR Y SEPTIMO ANILLO ANILLO . DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE ACTA ANTERIOR.- 2.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL  31 DE DICIEMBRE DE 2020 Y BALANCE.- 3.DE LA RESERVA LEGAL.- 4.DESTINO DE LOS RESULTADOS ACUMULADOS Y DE LA GESTIÓN.- 5.DICTAMEN DE LA AUDITORIA EXTERNA.- 6.INFORME DEL SÍNDICO ÚNICO DE LA EMPRESA.- 7.DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD PARA LA GESTIÓN 2021 Y SINDICO SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN.- 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021.- 9.ELECCIÓN DE DIRECTORES PARA LA GESTIÓN 2021 Y ASIGNACIÓN DE SUS DIETAS.- 10.DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028753027", "matriculaAnterior": "00012883", "razonSocial": "COMERCIAL INDUSTRIAL AGROPECUARIA CIAGRO S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "75591", "codigo": "CNVXJ5930767", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BUSINESSIMPORTGLOBAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BUSINESSIMPORTGLOBAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ABDÓN SAAVEDRA NRO. 2315 DE LA ZONA DE SOPOCACHI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "393815028", "matriculaAnterior": "00433007", "razonSocial": "BUSINESSIMPORTGLOBALCOMEXCOM S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58213", "codigo": "CNVBNGF30915", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS HERRERA-PETROL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS HERRERA-PETROL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO, LA PAZ DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "352097022", "matriculaAnterior": "00382316", "razonSocial": "TRANS HERRERA-PETROL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "12767", "codigo": "CNVMFTG30721", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ENRIQUE PEÑARANDA L34 OF 4B DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 3.- INFORME DEL SÍNDICO. 4.- TRATAMIENTO DE RESULTADOS. 5.- NOMBRAMIENTO O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 6.- NOMBRAMIENTO O RATIFICACIÓN DE SÍNDICO TITULAR DE LA SOCIEDAD. 7.- DETERMINACIÓN DE REMUNERACIONES Y FIANZAS DE LOS DIRECTORES Y SÍNDICO.; 1.\tPOSESIONAMIENTO DEL DIRECTORIO. 2.\tDESIGNACIÓN DE LA MESA DIRECTIVA. 3.\tRATIFICACIÓN DE LA GERENTE GENERAL Y PODER GENERAL DE ADMINISTRACIÓN.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1030787026", "matriculaAnterior": "00111623", "razonSocial": "IBERAM RE CORREDORES INTERNACIONALES DE REASEGUROS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71993", "codigo": "CNV5J2A30582", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CODESING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CODESING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CAMACHO NRO 1413 EDIFICIO BBA PISO 5 OFICINA 5A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "385130022", "matriculaAnterior": "00422550", "razonSocial": "CODESING S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "59208", "codigo": "CNV4T1N30586", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO \"ALIMARC\" INTER GAS BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO \"ALIMARC\" INTER GAS BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO AV. 6 DE MARZO S/N UV S/N ZONA URB PUCARANI INDUSTRIAL DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ELABORACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "355476023", "matriculaAnterior": "00387326", "razonSocial": "ESTACION DE SERVICIO \"ALIMARC\" INTER GAS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "17787", "codigo": "CNVJAED30761", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IDEMGAS", "resumen": "LA EMPRESA IDEMGAS CON MATRÍCULA DE COMERCIO: 00142549 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. NESTOR GALINDO, N° 1091  DE LA ZONA: VILLA CUMARAVI", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "4285735010", "matriculaAnterior": "00142549", "razonSocial": "IDEMGAS"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68298", "codigo": "CNV5V6X30773", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD HOTELERA  MERIDIEM S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD HOTELERA  MERIDIEM S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA SALLE ESQ COSTANERA  N° 4500  ZONA: BARRIO 2 DE ABRIL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "377710024", "matriculaAnterior": "00412575", "razonSocial": "SOCIEDAD HOTELERA  MERIDIEM S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20046", "codigo": "CNV9H6Y30924", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO EMPORIUM, PISO 6, CALLE 10, DE LA ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31/03/2020 2.INFORME DEL SÍNDICO SOBRE FISCALIZACIÓN INTERNA DE LA SOCIEDAD 3.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES Y DEL SÍNDICO PARA LA GESTIÓN 2021 – 2022 4.FIJACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO DE LA SOCIEDAD.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "170008029", "matriculaAnterior": "00156684", "razonSocial": "PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "38502", "codigo": "CNVMVDF30680", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOTEL VD HERMANOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOTEL VD HERMANOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOBLE VÍA LA GUARDIA N°  1600, KM 51/2. ZONA EL BAJÍO. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUORUM. 2.- APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2.020. 3.- ELABORACIÓN , LECTURA Y  APROBACIÓN  DEL ACTA DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "288640023", "matriculaAnterior": "00317238", "razonSocial": "HOTEL VD HERMANOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "66380", "codigo": "CNVH8FG30711", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA INNOCOMEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA INNOCOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PEÑA, EDIFICIO: S/N PISO: 1, DPTO./LOCAL/OF. 1B, NRO. 52 BARRIO SANTA ROSITA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.•\tREVISIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD, CORRESPONDIENTE A LA GESTIÓN 2020. 2.•\tVALORACIÓN Y CONSIDERACIÓN DEL TRATAMIENTO DE LOS RESULTADOS ECONÓMICOS DE LA SOCIEDAD, CORRESPONDIENTE A LA GESTIÓN 2020. 3.•\tLECTURA DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "375301028", "matriculaAnterior": "00407839", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA EDESA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "46833", "codigo": "CNV2QL030841", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: WAMALIMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD WAMALIMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PLAZA BENITO JUAREZ 488, MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN 2.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "316366028", "matriculaAnterior": "00350439", "razonSocial": "WAMALIMA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "22184", "codigo": "PUBERFA41543", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, NUEVA COMPOSICION SOCIETARIA Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "296348026", "matriculaAnterior": "00169448", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA \"PEUR S.R.L.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "32966", "codigo": "CNV1W6130571", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOSPITAL MARIA ESPERANZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOSPITAL MARIA ESPERANZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SACABA-CALLE ALAMOS NO S/N UV:S/N MZNO: S/N ZONA:QUINTANILLA DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "320942021", "matriculaAnterior": "00260506", "razonSocial": "HOSPITAL MARIA ESPERANZA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26504", "codigo": "PUB3SZ241526", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION POR CAMBIO DE OBJETO.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "361075021", "matriculaAnterior": "00193883", "razonSocial": "TECHZONE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26503", "codigo": "CNVJMO830739", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA TECHZONE BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00193883        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE HUYUSTUS,         N°: 1185, ENTRE CALLES: BALTAZAR ALQUIZA Y CALATAYUD, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: P/B, N° DE OFICINA: T-4 DE LA ZONA: CALLAMPAYA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "361075021", "matriculaAnterior": "00193883", "razonSocial": "TECHZONE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2606", "codigo": "CNVV98U30909", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNACIONAL SERVICIO DE TRANSPORTES INSERTRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNACIONAL SERVICIO DE TRANSPORTES INSERTRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 ESQ. AVENIDA 2 N° 927 UV: S/N MZNO: S/N ZONA: SANTIAGO II DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1018437025", "matriculaAnterior": "00009558", "razonSocial": "INTERNACIONAL SERVICIO DE TRANSPORTES INSERTRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21594", "codigo": "CNV1WFX30824", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN NOEL KEMPFF MERCADO NRO. 757 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME EJECUTIVO DE LA ADMINISTRACIÓN 3.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "180406025", "matriculaAnterior": "00165335", "razonSocial": "INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "74097", "codigo": "CNVN7C530769", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN GENERAL PANDO Nº 365 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "390013022", "matriculaAnterior": "00428298", "razonSocial": "PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "15087", "codigo": "CNVIDV530775", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE ATENCION INTEGRAL DEL PACIENTE RENAL \"LOS LAUROS\" S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE ATENCION INTEGRAL DEL PACIENTE RENAL \"LOS LAUROS\" S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BATALLON COLORADO Nº 1987 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANALISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "143811024", "matriculaAnterior": "00125636", "razonSocial": "CENTRO DE ATENCION INTEGRAL DEL PACIENTE RENAL \"LOS LAUROS\" S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "50932", "codigo": "CNV2A1E30843", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: A Y H CALIBRACIONES SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD A Y H CALIBRACIONES SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. SEBASTIAN BARRA DE PADILLA N°1155 ZONA MURURATA  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE DE GESTION  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "389195024", "matriculaAnterior": "00365044", "razonSocial": "A Y H CALIBRACIONES SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42069", "codigo": "CNV103630822", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DOMAIN CORPORATION S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DOMAIN CORPORATION S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA: 14 DE SEPTIEMBRE, EDIFICIO: MARIO MERCADO, PISO:16, DEPARTAMENTO/LOCAL/OFICINA: 16-C ,NRO.S/N , ZONA: OBRAJES, ENTRE LA CALLE 17 Y 16 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIOS, CONVOCATORIA 2.2.\tINFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y DICTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020. 3.3.\tDESIGNACIÓN DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA. 4.4.\tDESIGNACIÓN DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE. 5.5.\tCIERRE DE ASAMBLEA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "300912029", "matriculaAnterior": "00333374", "razonSocial": "DOMAIN CORPORATION S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "56494", "codigo": "CNVW23C30631", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: GRUPO FINANCIERO BISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO FINANCIERO BISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO N° 1628 PISO 5 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE INSCRIPCIÓN DE LAS ACCIONES SUSCRITAS Y PAGADAS DE GRUPO FINANCIERO BISA S.A. EN EL REGISTRO DEL MERCADO DE VALORES DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y LA BOLSA BOLIVIANA DE VALORES. 2. CONSIDERACIÓN Y REVISIÓN SOBRE LA MODIFICACIÓN DE LOS ESTATUTOS DE GRUPO FINANCIERO BISA S.A. 3.RATIFICACIÓN DE CÓDIGO DE GOBIERNO CORPORATIVO, REGLAMENTO DE GOBIERNO CORPORATIVO Y CÓDIGO DE ÉTICA. 4. LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "76861", "codigo": "CNV3O0J30868", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIAL FLOWCORP SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIAL FLOWCORP SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOISES MONRROY ESQ. AV. SEGUNDA Nº S/N UV:S/N MZNO: S/N ZONA: NOROESTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA MEMORIA ANUAL E INFORME DE LOS SÍNDICOS, EL BALANCE GENERAL Y EL ESTADO DE RESULTADOS, Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD 2.LA DISTRIBUCIÓN DE LAS UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS 3.EL NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y, EN SU CASO, LA FIJACIÓN DE SU REMUNERACIÓN   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "395683029", "matriculaAnterior": "00436619", "razonSocial": "COMERCIAL FLOWCORP SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "16533", "codigo": "CNV7LZD30903", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO. ANILLO Y RADIAL 27, EDIFICIO ACROSS, 2DO. PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tMEMORIA ANUAL E INFORME DEL SÍNDICO Y LOS ESTADOS FINANCIEROS 2020 2.\tDISTRIBUCIÓN DE LAS UTILIDADES, O EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "153812023", "matriculaAnterior": "00134956", "razonSocial": "MANAGEMENT SERVICES RATIO CONSULTING S.A. (MS RATIO S.A.)"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "11244", "codigo": "CNVYXVX30698", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CLINICA LOS OLIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PEREZ DE OLGUIN N 175 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE LOS ACCIONISTAS QUE FIRMARAN EL ACTA  2.INCREMENTO DEL CAPITAL SUSCRITO Y PAGADO DE LA SOCIEDAD 3.PROYECTO DE AJUSTE PATRIMONIAL  4.PROPUESTA DE INVERSIONES DE CRECIMIENTO  5.RELACIONAMIENTO INSTITUCIONAL CON EL PLANTEL MÉDICO    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21970", "codigo": "CNVHXIR30784", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI, EDIFCIO QUIPUS N° 2248, PISO 2, OFICINA 2-A, ZONA SOPOCACHI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "172518021", "matriculaAnterior": "00168050", "razonSocial": "EMPRESA CONSULTORA AGUAS DE BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42588", "codigo": "CNVNC2030728", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MULTIVAL S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MULTIVAL S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 13 N° 200 ZONA PAMPAHASI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA ACTA ANTERIOR 2.REVISIÓN DE INFORMES ECONÓMICOS 3.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31/12/2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "318532029", "matriculaAnterior": "00335258", "razonSocial": "MULTIVAL S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}]}}