{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "5528", "codigo": "CNVAF4R02221", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO ESQUINA CALLE RAFAEL PEÑA, 4TO. PISO, COMEDOR DE LA CLÍNICA NIÑO JESÚS I DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DEL INFORME DEL DIRECTORIO Y DE LA MEMORIA ANUAL 2017 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO Y APROBACIÓN 4.CONSIDERACIÓN DE LAS UTILIDADES Y PÉRDIDAS 5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES 6.NOMBRAMIENTO Y REMOCIÓN DE SÍNDICOS 7.DETERMINACIÓN DE REMUNERACIONES Y FIANZAS DE DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN Y NOMBRAMIENTO DE AUDITORES EXTERNOS 9.ELECCIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "1028557028", "matriculaAnterior": "00013225", "razonSocial": "CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "7997", "codigo": "CNVRAKK02238", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MAXAM - FANEXA S.A.M.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAXAM - FANEXA S.A.M., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 23 DE MARZO NO. 13 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS GESTIÓN 2017 2.LECTURA DEL INFORME DE SINDICO Y EN SU CASO APROBACIÓN 3.DICTAMEN DEL AUDITOR EXTERNO Y EN SU CASO APROBACIÓN GESTIÓN 2017 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2017 5.RATIFICACIÓN Y/O REMOCIÓN DE LOS DIRECTORES, SINDICO Y FIJACIÓN DE SUS DIETAS Y FIANZAS 6.RATIFICACIÓN O CAMBIO DEL AUDITOR EXTERNO PARA LA GESTIÓN FY 18 7.DESIGNACIÓN DE LOS ACCIONISTAS QUE FIRMARAN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "1023249027", "matriculaAnterior": "00013912", "razonSocial": "MAXAM - FANEXA S.A.M."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "24292", "codigo": "CNVJ0AT02234", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOCIEDAD AGROPECUARIA EL BASKO S.A.", "resumen": "LA EMPRESA SOCIEDAD AGROPECUARIA EL BASKO S.A. CON MATRÍCULA DE COMERCIO: 00182883 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MONSEÑOR SANTISTEBAN , N° 510, UNIDAD VECINAL: 007, MZA.: 017, EDIFICIO: SOFIA, PISO: 1 , N° DE OFICINA: 103  DE LA ZONA: EL TROMPILLO", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "184832020", "matriculaAnterior": "00182883", "razonSocial": "SOCIEDAD AGROPECUARIA EL BASKO S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "33826", "codigo": "CNVLCWC02202", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-24 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANTA CRUZ, ESQUINA CALLE JAURÚ N° 333 - 4TO. PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN  DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXERRNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017. 6.TRATAMIENTO DE LAS UTILIDADES. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORRES EXTERNOS PARA LA GESTIÓN 2018. 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "255426022", "matriculaAnterior": "00270099", "razonSocial": "GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "13728", "codigo": "CNV90UW02201", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TECNOLOGIA CORPORATIVA TECORP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TECNOLOGIA CORPORATIVA TECORP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-24 A HORAS 07:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ, ESQUINA CALLE JAURÚ N° 333 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017. 6.TRATAMIENTO DE LAS UTILIDADES. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019,  FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018. 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "135443027", "matriculaAnterior": "00117709", "razonSocial": "TECNOLOGIA CORPORATIVA TECORP S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "33812", "codigo": "CNVPWTS02203", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANTA CRUZ ESQUINA CALLE JAURÚ N° 333 - 4TO. PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.INFORME DEL DIRECTORIO: INMUEBLES. 3.INFORME DEL DIRECTORIO: ADQUISICIÓN DE FÉNIX S.A. DE SEGUROS Y REASEGUROS (PARAGUAY) 4.INFORME DEL DIRECTORIO: OPERACIÓN DE PRÉSTAMO BANCO MERCANTIL SANTA CRUZ S.A. 5.AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO. 6.EMISIÓN DE NUEVAS ACCIONES. 7.MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN Y DE LOS ESTATUTOS DE LA SOCIEDAD. 8.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 9.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "255426022", "matriculaAnterior": "00270099", "razonSocial": "GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "6290", "codigo": "CNVZC5602227", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA RIO ELECTRICO S.A. RIOELEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA RIO ELECTRICO S.A. RIOELEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-21 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TARIJA NORTE 1425 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2017 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS GESTIÓN 2017 3.DICTAMEN DE AUDITORES EXTERNOS 4.INFORME DEL SÍNDICO 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2017 6.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICO 7.REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICO 8.NOMBRAMIENTO DE AUDITORES EXTERNOS GESTIÓN 2018 9.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "1023279023", "matriculaAnterior": "00013386", "razonSocial": "EMPRESA RIO ELECTRICO S.A. RIOELEC S.A."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "57641", "codigo": "CNV7AFK02240", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SILVESTRE FRANKLIN MOLLISACA GIRONDA", "resumen": "LA EMPRESA SILVESTRE FRANKLIN MOLLISACA GIRONDA CON MATRÍCULA DE COMERCIO: 00381117 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MARCELO QUIROGA SANTA CRUZ, N° 3090  DE LA ZONA: 31 DE AGOSTO", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "4958336012", "matriculaAnterior": "00381117", "razonSocial": "SILVESTRE FRANKLIN MOLLISACA GIRONDA"}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "2075", "codigo": "PUBUJ8G07736", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION AL OBJETO DE LA ESCRITURA SOCIAL", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "1014969023", "matriculaAnterior": "00008683", "razonSocial": "\"HIDROACCESORIOS\" S.R.L."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "58748", "codigo": "CNVCJF602225", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RAMIRO ROCHA LOPEZ", "resumen": "LA EMPRESA RAMIRO ROCHA LOPEZ CON MATRÍCULA DE COMERCIO: 00384745 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PASAJE B , N° S/N  DE LA ZONA: CHIMBA", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "4419654019", "matriculaAnterior": "00384745", "razonSocial": "RAMIRO ROCHA LOPEZ"}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "2076", "codigo": "PUBWIUN07744", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION E INGRESO DE NUEVOS SOCIOS POR SUCESION HEREDITARIA.", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "1019131026", "matriculaAnterior": "00008690", "razonSocial": "HERMEN LTDA."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "51328", "codigo": "CNV593X02270", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSGUI S.R.L.", "resumen": "LA EMPRESA CONSGUI S.R.L. CON MATRÍCULA DE COMERCIO: 00366469 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 9, N° 7979, EDIFICIO: VITRUVIO II, PISO: 2 , N° DE OFICINA: I  DE LA ZONA: CALACOTO", "fechaPublicacion": "2018-03-13T04:00:00.000Z", "empresa": {"matricula": "333522027", "matriculaAnterior": "00366469", "razonSocial": "CONSGUI S.R.L."}, "fechaPublicacionFormato": "2018/03/13"}, {"id": "5597", "codigo": "CNVN7AN02147", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO PYME DE LA COMUNIDAD SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PYME DE LA COMUNIDAD SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-23 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIAN N° 576 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2017. 3.INFORME DEL DIRECTORIO. 4.INFORME DEL SÍNDICO. 5.DESTINO O DISTRIBUCIÓN DE LAS UTILIDADES DE LA GESTIÓN 2017.  6.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO. 7.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS, FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS.  8.NOMBRAMIENTO DE AUDITORES EXTERNOS.  9.RESPONSABILIDADES DE LOS DIRECTORES Y LOS SÍNDICOS. 10.ASUNTOS RELATIVOS A LAS DISPOSICIONES EMITIDAS POR LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y OTRAS DISPOSICIONES LEGALES. 11.ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "48111", "codigo": "PUBFDQD07707", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA DENOMINACION DE LA SOCIEDAD", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "319456020", "matriculaAnterior": "00354730", "razonSocial": "DISEÑO ARQUITECTONICO TOTAL \"DATO\" S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58827", "codigo": "PUBYZ2507694", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "353514026", "matriculaAnterior": "00385199", "razonSocial": "COSAB S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58853", "codigo": "PUBBJSO07712", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "369257026", "matriculaAnterior": "00385322", "razonSocial": "EXCELLENCE DE POLLO S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "4966", "codigo": "CNVZRL202142", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-20 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 20 DE OCTUBRE N° 2680 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL. 2.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2017. 3.\tCONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 4.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2017. 6.\tNOMBRAMIENTO DE LOS DIRECTORES TITULARES, DE LOS DIRECTORES SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 7.\tNOMBRAMIENTO DEL SÍNDICO TITULAR, DEL SÍNDICO SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 8.\tFIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.\tNOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018. 10.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 11.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1020351029", "matriculaAnterior": "00013058", "razonSocial": "ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58842", "codigo": "PUBMP7R07705", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00385238", "razonSocial": "MINERA BURITY S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "54605", "codigo": "CNVUHZP02190", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: S.G.C. IMPORTACIONES", "resumen": "LA EMPRESA S.G.C. IMPORTACIONES CON MATRÍCULA DE COMERCIO: 00374997 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. 4TO ANILLO, N° 4130-E, UNIDAD VECINAL: 0080, MZA.: 002A  DE LA ZONA: GUARACACHI", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "374997", "matriculaAnterior": "00374997", "razonSocial": "S.G.C. IMPORTACIONES"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "3553", "codigo": "PUBZ1JQ07698", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AUMENTO DE CAPITAL A LA SUMA DE BS. 539.500.-, MODIFICACION A LA CLAUSULA DE DOMICILIO, CLAUSULA DE ADMINSITRACION Y CLAUSULA NOVENA DE LA CONSTITUCION", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1029491023", "matriculaAnterior": "00012472", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL MENA S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58845", "codigo": "PUBWK4507708", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "353668025", "matriculaAnterior": "00385265", "razonSocial": "TRANSBASI S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58849", "codigo": "PUBOS3K07704", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "353683024", "matriculaAnterior": "00385318", "razonSocial": "MARKUVI S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "2104", "codigo": "PUBG1AP07679", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, SALIDA DE SOCIA, INGRESO DE NUEVAS SOCIAS Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1025565029", "matriculaAnterior": "00008775", "razonSocial": "DELTA CARGO S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "39731", "codigo": "PUBADTW07719", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA SEGUNDA DE LA ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "292600023", "matriculaAnterior": "00323113", "razonSocial": "AGROPECUARIA SALTO GRANDE S.A."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "11279", "codigo": "CNVFKEX02141", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"TCC BOLIVIA\" S.R.L.", "resumen": "LA EMPRESA \"TCC BOLIVIA\" S.R.L. CON MATRÍCULA DE COMERCIO: 00104507 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 3, N° 100  DE LA ZONA: LOS PINOS", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "125717021", "matriculaAnterior": "00104507", "razonSocial": "\"TCC BOLIVIA\" S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "31944", "codigo": "CNVZ3GF02197", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JOLIDENT-TECHNOLOGY", "resumen": "LA EMPRESA JOLIDENT-TECHNOLOGY CON MATRÍCULA DE COMERCIO: 00245903 ANUNCIA SU CAMBIO DE DIRECCIÓN A: OQUENDO , N° 473  DE LA ZONA: MUYURINA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "4068329017", "matriculaAnterior": "00245903", "razonSocial": "JOLIDENT-TECHNOLOGY"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "5728", "codigo": "CNVZSI402090", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-22 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL PI 44 MÓDULO 4, L 5 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL 2.INFORME DEL SÍNDICO 3.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2017, Y DEL DICTAMEN DE AUDITORÍA EXTERNA. 4.TRATAMIENTO DE LOS RESULTADOS Y CONSTITUCIÓN DE RESERVA LEGAL. 5.AUTORIZACIÓN PARA REALIZACIÓN DE AUDITORÍAS EXTERNAS. 6.ELECCIÓN DE DIRECTORES Y SÍNDICO. 7.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICO. 8.ELECCIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1028739027", "matriculaAnterior": "00013276", "razonSocial": "MATADERO FRIGORIFICO SANTA CRUZ SOCIEDAD ANONIMA \"FRIGOR S.A.\""}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "41202", "codigo": "PUBBUTQ07685", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "298274029", "matriculaAnterior": "00329763", "razonSocial": "SHOPPING SHOP S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "28310", "codigo": "CNVASQF02229", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DAISY BLANCA REVOLLO DE RAMIREZ", "resumen": "LA EMPRESA DAISY BLANCA REVOLLO DE RAMIREZ CON MATRÍCULA DE COMERCIO: 00209208 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LAGUINILAS, N° S/N  DE LA ZONA: PARQUE INDUSTRIAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "714241014", "matriculaAnterior": "00209208", "razonSocial": "DAISY BLANCA REVOLLO DE RAMIREZ"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "20079", "codigo": "PUBQT4807725", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION A ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "169040021", "matriculaAnterior": "00156866", "razonSocial": "COMPAÑIA BOLIVIANA DE SERVICIOS COBOSER S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "5614", "codigo": "CNVJ51B02148", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO PYME DE LA COMUNIDAD SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PYME DE LA COMUNIDAD SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-23 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIAN N° 576 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y EVALUACIÓN DEL PROCESO DE CAPITALIZACIÓN DEL BANCO. 2.INCREMENTO DE CAPITAL SOCIAL Y CAPITAL PAGADO; Y METODOLOGÍA DE APLICACIÓN. 3.EMISIÓN DE ACCIONES. 4.INCREMENTO DE CAPITAL AUTORIZADO. 5.MODIFICACIÓN DE ESTATUTOS. 6.RATIFICACIÓN DE LAS MODIFICACIONES A LOS INSTRUMENTOS DE GOBIERNO CORPORATIVO. 7.ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1023303022", "matriculaAnterior": "00013249", "razonSocial": "BANCO PYME DE LA COMUNIDAD S.A."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "8337", "codigo": "CNVLHBJ02208", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: YESERIA SAN MARTIN", "resumen": "LA EMPRESA YESERIA SAN MARTIN CON MATRÍCULA DE COMERCIO: 00023569 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. JAIME MENDOZA, N° 2271  DE LA ZONA: ESTADIUM PATRIA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "372073028", "matriculaAnterior": "00023569", "razonSocial": "EMPRESA MINERA \"YESERIA SAN MARTIN S.R.L.\""}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "4408", "codigo": "PUBOK6P07720", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE DISMINUCION DE CAPITAL PAGADO A LA SUMA DE BS. 36.966.000.- Y MODIFICACION DE ESTATUTOS DE LA SOCIEDAD", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1007027023", "matriculaAnterior": "00012912", "razonSocial": "CRILLON TOURS S.A."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "28080", "codigo": "PUBPZB907681", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "175564021", "matriculaAnterior": "00207069", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA \"BUILDERS ONLINE\" S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "17961", "codigo": "CNV82WJ02151", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LA CHUECA CONFITERIA", "resumen": "LA EMPRESA LA CHUECA CONFITERIA CON MATRÍCULA DE COMERCIO: 00143458 ANUNCIA SU CAMBIO DE DIRECCIÓN A:  CALLE  ILLAPA, N° 1571, PISO: P.BAJA , N° DE OFICINA: 03  DE LA ZONA: SARCO", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "143458", "matriculaAnterior": "00143458", "razonSocial": "LA CHUECA CONFITERIA"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "20661", "codigo": "PUBCW1K07693", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "171970027", "matriculaAnterior": "00160417", "razonSocial": "WILLS PARTS S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "13303", "codigo": "PUBOOJO07710", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, NUEVA CONFORMACION DEL CAPITAL SOCIAL Y MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "132473026", "matriculaAnterior": "00115267", "razonSocial": "CONSTRUCTORA OBELISCO LTDA."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58862", "codigo": "PUBOR5107721", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "353515025", "matriculaAnterior": "00385352", "razonSocial": "MIMUNDOMATERNAL S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "1346", "codigo": "PUBEKX207706", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA SOBRE DISMINUCION Y AUMENTO DE CAPITAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1028397026", "matriculaAnterior": "00007630", "razonSocial": "SOCIEDAD COMERCIAL TURISTICA RECREATIVA CAPARUCH S.R.L. HOTEL CAPARUCH S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "58861", "codigo": "PUB4SP507718", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "355737021", "matriculaAnterior": "00385333", "razonSocial": "EMPRESA MINERA LIZCAR S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "2185", "codigo": "CNVTMWG02120", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: INDUSTRIA QUIMICO FARMACEUTICA SIGMA CORP S.R.L.", "resumen": "LA EMPRESA INDUSTRIA QUIMICO FARMACEUTICA SIGMA CORP S.R.L. CON MATRÍCULA DE COMERCIO: 00008926 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PROVINCIA CAPINOTA, MUNICIPIO V. SANTIVAÑEZ, AVENIDA VIII ENTRE AV. I Y AV II, N° S/N, MZA.: \"D\"  DE LA ZONA: PARQUE INDUSTRIAL SANTIVAÑEZ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1022167022", "matriculaAnterior": "00008926", "razonSocial": "INDUSTRIA QUIMICO FARMACEUTICA SIGMA CORP S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "22039", "codigo": "CNVYC7T02209", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CBT CONSTRUCTORA CONSULTORA", "resumen": "LA EMPRESA CBT CONSTRUCTORA CONSULTORA CON MATRÍCULA DE COMERCIO: 00168467 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA  MARISCAL SANTA CRUZ , N° 1364, EDIFICIO: LA PRIMERA, PISO: 11 , N° DE OFICINA: 4  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "3420783013", "matriculaAnterior": "00168467", "razonSocial": "CBT CONSTRUCTORA CONSULTORA"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "13592", "codigo": "PUB992807697", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA SOBRE UNA TRANSFORMACION DE EMPRESA UNIPERSONAL EN UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "3204374016", "matriculaAnterior": "00116940", "razonSocial": "EMPRESA DE PAISAJISMO CEREZO S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "26655", "codigo": "CNVIHE702213", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ARLIN", "resumen": "LA EMPRESA ARLIN CON MATRÍCULA DE COMERCIO: 00194849 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LOGUSTANI ESQUINA JOAQUIN RODRIGO , N° S/N  DE LA ZONA: CHIQUICOLLO", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "4841429012", "matriculaAnterior": "00194849", "razonSocial": "ARLIN"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "21757", "codigo": "CNVXGBO02220", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA YOLANDA POMA MAMANI", "resumen": "LA EMPRESA EMPRESA MINERA YOLANDA POMA MAMANI CON MATRÍCULA DE COMERCIO: 00166829 ANUNCIA SU CAMBIO DE DIRECCIÓN A: RAMADA, N° 17  DE LA ZONA: VILLA TUNARI", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "4365985017", "matriculaAnterior": "00166829", "razonSocial": "EMPRESA MINERA YOLANDA POMA MAMANI"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "527", "codigo": "PUBB4JK07709", "titulo": "FUSIÓN DE SOCIEDADES", "resumen": "FUSIÓN DE SOCIEDADES", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1024725024", "matriculaAnterior": "00006515", "razonSocial": "SOCIEDAD AGROINDUSTRIAL DEL VALLE LTDA."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "7949", "codigo": "CNVYIC801785", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZA. PI-14 EDIF. DISMATEC DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.DICTAMEN DE LOS AUDITORES EXTERNOS PWC. 3.PRESENTACIÓN Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2.017. 5.DISTRIBUCIÓN DE UTILIDADES. 6.NOMBRAMIENTO DE DIRECTORES. 7.NOMBRAMIENTO DE SÍNDICO. 8.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO. 9.DESIGNACIÓN DE ACCIONISTAS PARA QUE SUSCRIBAN EL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "16208", "codigo": "PUBVS6F07729", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "151796021", "matriculaAnterior": "00133098", "razonSocial": "EMPRESA CONSTRUCTORA G & C S.R.L."}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "12212", "codigo": "CNVT40002215", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BIOCENTRO GUEMBE S.A. MARIPOSARIO - ORQUIDEARIO Y TURISMO DE SALUD", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BIOCENTRO GUEMBE S.A. MARIPOSARIO - ORQUIDEARIO Y TURISMO DE SALUD, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-21 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA LOS BATOS CAMINO KM. 7 A PORONGO S/N EDIF. BIOCENTRO GUEMBE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.PRESENTACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2017 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2017. 4.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL 5.CONSIDERACIÓN DEL INFORME DEL SINDICO. 6.NOMBRAMIENTO DE DIRECTORES, SINDICO TITULARES Y SUPLENTES, FIJACIÓN DE REMUNERACIONES Y OTORGAMIENTO DE FIANZAS. 7.DESIGNACIÓN Y CONTRATACIÓN DE AUDITORES EXTERNOS.  8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DELA ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "122103025", "matriculaAnterior": "00108228", "razonSocial": "BIOCENTRO GUEMBE S.A. MARIPOSARIO - ORQUIDEARIO Y TURISMO DE SALUD"}, "fechaPublicacionFormato": "2018/03/12"}, {"id": "38622", "codigo": "CNVLBDF02211", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSTRUCTORA NEVADO", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA NEVADO CON MATRÍCULA DE COMERCIO: 00317955 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 6 DE MARZO , N° 499  DE LA ZONA: URB. CHAÑOCAGUA", "fechaPublicacion": "2018-03-12T04:00:00.000Z", "empresa": {"matricula": "6262631013", "matriculaAnterior": "00317955", "razonSocial": "EMPRESA CONSTRUCTORA NEVADO"}, "fechaPublicacionFormato": "2018/03/12"}]}}