{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "20408", "codigo": "CNVNW3W02406", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSULTORA Y CONSTRUCTORA CONINCO S.R.L.", "resumen": "LA EMPRESA EMPRESA CONSULTORA Y CONSTRUCTORA CONINCO S.R.L. CON MATRÍCULA DE COMERCIO: 00158894 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BARRIENTOS, N° 409, UNIDAD VECINAL: 29, MZA.: 58, EDIFICIO: URBARI II, PISO: 1ER PISO , N° DE OFICINA: 15  DE LA ZONA: URBARI", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "171080026", "matriculaAnterior": "00158894", "razonSocial": "EMPRESA CONSULTORA Y CONSTRUCTORA CONINCO S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "29732", "codigo": "CNVHG9K02402", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-27 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA S/N EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.INFORME DE PRESIDENCIA 3.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, INFORME DE AUDITORÍA EXTERNA, INFORME DEL SÍNDICO Y  MEMORIA ANUAL DE LA GESTIÓN 2017 4.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 5.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 6.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 7.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "217006029", "matriculaAnterior": "00221405", "razonSocial": "G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59079", "codigo": "PUBRMBS07904", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "354351027", "matriculaAnterior": "00386635", "razonSocial": "TOTALEXPRES S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "12803", "codigo": "PUBDM7S07897", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "127097029", "matriculaAnterior": "00111854", "razonSocial": "KAIZEN MOTORS S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59102", "codigo": "PUBJACZ07920", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00386739", "razonSocial": "EMPRESA MINERA UNIÓN PAHUIRNO S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "36679", "codigo": "CNV4TCQ02401", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ROMAN CONSULTORES", "resumen": "LA EMPRESA ROMAN CONSULTORES CON MATRÍCULA DE COMERCIO: 00300290 ANUNCIA SU CAMBIO DE DIRECCIÓN A: C/ 18 DE NOVIEMBRE, N° S/N  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "400327022", "matriculaAnterior": "00300290", "razonSocial": "ROMAN CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59101", "codigo": "PUBD0QD07919", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "372283020", "matriculaAnterior": "00386729", "razonSocial": "OMDAM S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59078", "codigo": "PUBCVJR07902", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "355452026", "matriculaAnterior": "00386619", "razonSocial": "COSEFER S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "47150", "codigo": "CNV3EX302375", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AFICON CONSULTORES", "resumen": "LA EMPRESA AFICON CONSULTORES CON MATRÍCULA DE COMERCIO: 00351631 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LA PAZ, N° 97, UNIDAD VECINAL: 000A, MZA.: 013 , N° DE OFICINA: LOCAL 6  DE LA ZONA: BARRIO CASCO VIEJO", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "7666445018", "matriculaAnterior": "00351631", "razonSocial": "AFICON CONSULTORES"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "5054", "codigo": "CNVLI6102392", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA AMERICANA DE INVERSIONES S.A.\"CAISA\" AGENCIA DE BOLSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA AMERICANA DE INVERSIONES S.A.\"CAISA\" AGENCIA DE BOLSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO NO. 9, EDIFICIO SEÑOR DE MAYO PISO 3 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. \tLECTURA DE LA CONVOCATORIA. 2.\tLECTURA DEL ACTA ANTERIOR. 3.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 Y DICTAMEN DE AUDITORÍA EXTERNA. 4.\tINFORME DEL SÍNDICO. 5.\tCONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL. 6.\tTRATAMIENTO DE LOS RESULTADOS. 7.\tNOMBRAMIENTO DE DIRECTORES Y SÍNDICOS Y FIJACIÓN DE DIETAS Y FIANZAS. 8.\tDESIGNACIÓN DE AUDITORES EXTERNOS. 9.\tDESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1006307020", "matriculaAnterior": "00013087", "razonSocial": "COMPAÑIA AMERICANA DE INVERSIONES S.A.\"CAISA\" AGENCIA DE BOLSA"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "8198", "codigo": "CNVSFXC02452", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HEROINAS NO 686 (OFICINAS ELFEC SA) DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2017 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS GESTION 2017 3.INFORME DE LA SINDICO 4.DISTRIBUCION DE UTILIDADES O TRATAMIENTO DE LAS PERDIDAS DE LA GESTION 2017 5.NOMBRAMIENTO Y/O REMOCION DE DIRECTORES Y SINDICO 6.REMUNERACION Y FIANZAS DE DIRECTORES Y SINDICO 7.DESIGNACION DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1023213028", "matriculaAnterior": "00014197", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "11033", "codigo": "CNVVGQS02449", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENERSOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENERSOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DOBLE VÍA A LA GUARDIA KM 3 ½ NO. 4150 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2017  2.CONSIDERACIÓN DEL INFORME DE LOS AUDITORES EXTERNOS  3.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2017  4.NOMBRAMIENTO Y/O REMOCIÓN Y/O RATIFICACIÓN DE LOS DIRECTORES Y SÍNDICO  5.REMUNERACIÓN DE DIRECTORES Y SÍNDICO . 6.CONSTITUCIÓN DE FIANZA DE DIRECTORES Y SÍNDICO  7.INFORME DEL SÍNDICO 8.MEMORIA ANUAL DE LA SOCIEDAD 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018 10.APROBACIÓN Y FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1026889021", "matriculaAnterior": "00103508", "razonSocial": "ENERSOL S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "28206", "codigo": "CNV24GM02450", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE SERVICIO DE PAGO MOVIL E-FECTIVO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE SERVICIO DE PAGO MOVIL E-FECTIVO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SANTA TERESA NO. 4050 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE LA MEMORIA ANUAL 2017 Y APROBACIÓN 2.APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 3.LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA Y APROBACIÓN 4.LECTURA DEL INFORME DEL SÍNDICO Y APROBACIÓN 5.DESIGNACIÓN DE DIRECTORES Y SÍNDICO 6.DETERMINACIÓN DE REMUNERACIONES Y FIANZAS DE DIRECTORES Y SÍNDICO 7.DESIGNACIÓN DE LA EMPRESA DE AUDITORÍA EXTERNA 8.DISTRIBUCIÓN DE LAS UTILIDADES O TRATAMIENTO DE PÉRDIDAS DE LA GESTIÓN 2017 9.APROBACIÓN DEL INFORME DE GOBIERNO CORPORATIVO GESTIÓN 2017 10.ELECCIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "204644021", "matriculaAnterior": "00208255", "razonSocial": "EMPRESA DE SERVICIO DE PAGO MOVIL E-FECTIVO S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "37351", "codigo": "CNVOYGX02417", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LIBRERIA Y PAPELERIA PLANET SCHOOL DE NANCY HOOPER VASQUEZ", "resumen": "LA EMPRESA LIBRERIA Y PAPELERIA PLANET SCHOOL DE NANCY HOOPER VASQUEZ CON MATRÍCULA DE COMERCIO: 00306742 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COCHABAMBA 6 DE OCTUBRE Y POTOSI, N° 448  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "678045018", "matriculaAnterior": "00306742", "razonSocial": "LIBRERIA Y PAPELERIA PLANET SCHOOL DE NANCY HOOPER VASQUEZ"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59104", "codigo": "PUBM68U07923", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "354953024", "matriculaAnterior": "00386759", "razonSocial": "CENTRO EDUCATIVO ESTEEM S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "7782", "codigo": "CNVYGVE02413", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CUARTO ANILLO Nº 4080 UV 65, MANZANO 003 EDIFICIO PROMISA S.A., ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.ANÁLISIS DE LOS ESTADOS FINANCIEROS POR LA GESTIÓN CONCLUIDA AL 31 DE DICIEMBRE DEL 2017. 3.INFORME DEL SINDICO  4.CONSIDERACIÓN DE LA MEMORIA ANUAL 2017. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2017. 6.DESIGNACIÓN DE DIRECTORES Y SÍNDICOS TITULARES Y SUPLENTES, COMO LA FIJACIÓN DE LA REMUNERACIÓN Y OTORGAMIENTO DE FIANZAS. 7.CONTRATACIÓN DE AUDITORES EXTERNOS. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1028791027", "matriculaAnterior": "00013824", "razonSocial": "PROVEEDORA DE MAQUINARIAS, INSUMOS Y SERVICIOS PROMISA S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "29860", "codigo": "CNV3KFY02390", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIAL KLIBEER", "resumen": "LA EMPRESA COMERCIAL KLIBEER CON MATRÍCULA DE COMERCIO: 00222197 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE YOTAU, N° 169, UNIDAD VECINAL: UV 10, MZA.: MZA 9  DE LA ZONA: BARRIO LA RAMADA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "4702040014", "matriculaAnterior": "00222197", "razonSocial": "COMERCIAL KLIBEER"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59108", "codigo": "PUB9E4207927", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "354348023", "matriculaAnterior": "00386767", "razonSocial": "CONSULTORA AGROFORESTAL AMBIENTAL EXCELSA S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59113", "codigo": "PUB3P0P07929", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "355654024", "matriculaAnterior": "00386793", "razonSocial": "EMPRESA MINERA \"LA ADULADA\" S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "45262", "codigo": "PUBI4HV07911", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: AGROPECUARIA Y SERVICIOS VALLEJOS S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: AGROPECUARIA Y SERVICIOS VALLEJOS S.R.L.", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "310600021", "matriculaAnterior": "00345482", "razonSocial": "AGROPECUARIA Y SERVICIOS VALLEJOS S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "25844", "codigo": "CNVSKQ602372", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GN", "resumen": "LA EMPRESA GN CON MATRÍCULA DE COMERCIO: 00190235 ANUNCIA SU CAMBIO DE DIRECCIÓN A: JOSE BALLIVIAN ENTRE GRAL. PANDO Y COCHABAMBA, N° 264, EDIFICIO: SHOPPING CENTER URKUPIÑA, PISO: 3 PISO LADO NORTE , N° DE OFICINA: 3-A  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "4386099017", "matriculaAnterior": "00190235", "razonSocial": "GN"}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "11943", "codigo": "PUBRP1Y07909", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "123341023", "matriculaAnterior": "00107113", "razonSocial": "EMPRESA CONSTRUCTORA \"ESMERALDA\" S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "18244", "codigo": "CNV24OX02403", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA ESQ. M. SANTILLÁN S/N EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.INFORME DE PRESIDENCIA EJECUTIVA 3.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, EL INFORME DE AUDITORÍA EXTERNA, EL INFORME DEL SÍNDICO, Y MEMORIA ANUAL DE LA GESTIÓN 2017 4.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 5.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 6.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 7.DESGINACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "161198029", "matriculaAnterior": "00144812", "razonSocial": "PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "48939", "codigo": "PUBOITR07922", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION Y/O AMPLIACION A LA ESCRITURA PUBLICA DE CONSTITUCION.", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "326000029", "matriculaAnterior": "00357878", "razonSocial": "INGREDIENTES ESENCIALES S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "59089", "codigo": "PUBVE7U07913", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "355364024", "matriculaAnterior": "00386679", "razonSocial": "CHEMTEC S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "1198", "codigo": "PUB8XQV07924", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y RETIRO DE SOCIA", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1023167025", "matriculaAnterior": "00007442", "razonSocial": "AGROPECUARIA COPACABANA LTDA."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "14921", "codigo": "PUB74TV07903", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION DE SOCIEDAD ANONIMA A SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "150896021", "matriculaAnterior": "00124592", "razonSocial": "MINERA HALCON S.R.L."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "47306", "codigo": "CNVA7OM02415", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: INMEDICAL ADMINISTRACION DE RIESGOS DE LA SALUD S.A.", "resumen": "LA EMPRESA INMEDICAL ADMINISTRACION DE RIESGOS DE LA SALUD S.A. CON MATRÍCULA DE COMERCIO: 00352130 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PROLONGACIÓN CORDERO, N° 139 , N° DE OFICINA: 2  DE LA ZONA: SAN JORGE", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "318618020", "matriculaAnterior": "00352130", "razonSocial": "INMEDICAL ADMINISTRACION DE SERVICIOS DE SALUD S.A."}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "7944", "codigo": "CNVWMWT01786", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZA. PI-14 EDIF. DISMATEC DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y CONSIDERACIÓN DE LA MEMORIA ANUAL. 2.DICTAMEN DE LOS AUDITORES EXTERNOS PWC. 3.PRESENTACIÓN Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2.017. 5.DISTRIBUCIÓN DE UTILIDADES. 6.NOMBRAMIENTO DE DIRECTORES. 7.NOMBRAMIENTO DE SÍNDICO. 8.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO. 9.DESIGNACIÓN DE ACCIONISTAS PARA QUE SUSCRIBAN EL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-19T04:00:00.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2018/03/19"}, {"id": "25401", "codigo": "CNV12MD02397", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-25 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ANDRES MARIA TORRICO S/N DE LA CIUDAD DE PUNATA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.CAPITALIZACIÓN DE APORTES 3.AUTORIZACIÓN PARA INGRESO DE NUEVOS ACCIONISTAS 4.AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO 5.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-17T04:00:00.000Z", "empresa": {"matricula": "188786028", "matriculaAnterior": "00188095", "razonSocial": "ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A."}, "fechaPublicacionFormato": "2018/03/17"}, {"id": "25400", "codigo": "CNVLSYI02395", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-25 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ANDRES MARIA TORRICO S/N  DE LA CIUDAD DE PUNATA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.INFORME DEL PRESIDENTE DEL DIRECTORIO 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DE 2017 4.CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL AUDITOR EXTERNO 5.INFORME DEL SINDICO 6.APROBACIÓN DE LA MEMORIA ANUAL GESTIÓN 2017 7.ELECCIÓN O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO 8.ELECCIÓN O RATIFICACIÓN DEL SINDICO 9.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS MIEMBROS DEL DIRECTORIO Y SINDICO. 10.DETERMINACIÓN DE LAS FIANZAS QUE PRESTARAN LOS MIEMBROS DEL DIRECTORIO Y SINDICO Y LA MANERA COMO DEBEN PRESTARLAS 11.DETERMINACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PUBLICA DE REGISTRO DE FINANZAS. 12.ELECCIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-17T04:00:00.000Z", "empresa": {"matricula": "188786028", "matriculaAnterior": "00188095", "razonSocial": "ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A."}, "fechaPublicacionFormato": "2018/03/17"}, {"id": "59030", "codigo": "PUB114W07876", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "353758028", "matriculaAnterior": "00386469", "razonSocial": "GRUPO PLASMA IDEA S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "29419", "codigo": "PUBRDRP07883", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CLAUSULA DEL DOMICILIO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "215444026", "matriculaAnterior": "00218889", "razonSocial": "TRANS 4 DE FEBRERO S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "6145", "codigo": "CNVGKCZ02357", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE SERVICIOS Y CONSTRUCCIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE SERVICIOS Y CONSTRUCCIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-23 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ITURRALDE N° 1309, ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2017. 2.INFORME DEL SÍNDICO. 3.BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2017. 4.DESTINO Y/O DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS 2017. 5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS Y REMUNERACIÓN Y FIJACIÓN DE FIANZAS. 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "1020673029", "matriculaAnterior": "00013359", "razonSocial": "ENDE SERVICIOS Y CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "55336", "codigo": "CNVYG2U02396", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JORGE LUIS CHAMBI TERRAZAS", "resumen": "LA EMPRESA JORGE LUIS CHAMBI TERRAZAS CON MATRÍCULA DE COMERCIO: 00376400 ANUNCIA SU CAMBIO DE DIRECCIÓN A: RAUL OTERO, N° 102  DE LA ZONA: MERCADO CAMPESINO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "7410759013", "matriculaAnterior": "00376400", "razonSocial": "DERCOM"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59018", "codigo": "PUBFLY307865", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "356668020", "matriculaAnterior": "00386370", "razonSocial": "SURPASS S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "22720", "codigo": "CNV49LH02385", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A.", "resumen": "LA EMPRESA SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A. CON MATRÍCULA DE COMERCIO: 00173007 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A.\" A: BRASIL, N° S/N, UNIDAD VECINAL: 021  DE LA ZONA: BARRIO LAZARETO ENTRE BIMODAL Y SEGUNDO ANILLO", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "179658026", "matriculaAnterior": "00173007", "razonSocial": "SERVICIOS INDUSTRIALES Y COMERCIALES DE POLIURETANO MPC S.A."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "15595", "codigo": "PUBYEB007869", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIA, INGRESO DE NUEVO SOCIO Y CONSECUENTE MODIFICACION A LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "147052026", "matriculaAnterior": "00129374", "razonSocial": "FERTILIZANTES DE LOS ANDES S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59009", "codigo": "PUBAZSS07855", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "355706021", "matriculaAnterior": "00386318", "razonSocial": "BALLERINA BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "24905", "codigo": "CNVJ5NG02399", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA PALMITERA RIO BLANCO", "resumen": "LA EMPRESA EMPRESA PALMITERA RIO BLANCO CON MATRÍCULA DE COMERCIO: 00185864 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV.HEROES DEL CHACO, N° SN  DE LA ZONA: LOS ALMENDROS", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "185864", "matriculaAnterior": "00185864", "razonSocial": "EMPRESA PALMITERA RIO BLANCO"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "18538", "codigo": "CNVLC0902371", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSPORTES Y REPRESENTACIONES \"VANEZA\"", "resumen": "LA EMPRESA TRANSPORTES Y REPRESENTACIONES \"VANEZA\" CON MATRÍCULA DE COMERCIO: 00146924 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA VASQUEZ, N° 175 A, EDIFICIO: YOLITA, PISO: 1  DE LA ZONA: PURA PURA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "6143349018", "matriculaAnterior": "00146924", "razonSocial": "TRANSPORTES Y REPRESENTACIONES \"VANEZA\""}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "18885", "codigo": "PUBZDG307857", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "164396023", "matriculaAnterior": "00149214", "razonSocial": "SERVITODO-INGENIERIA Y SERVICIOS TECNICOS GENERALES S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59040", "codigo": "PUBM76K07890", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00386508", "razonSocial": "FRUTABOL S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "55125", "codigo": "CNV23HT02367", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DISMIX S.R.L.", "resumen": "LA EMPRESA DISMIX S.R.L. CON MATRÍCULA DE COMERCIO: 00375947 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE TIERRA CASA BARRIO LOS TOTAISES, N° 5960, UNIDAD VECINAL: 0070, MZA.: 0003  DE LA ZONA: NORTE", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "353444026", "matriculaAnterior": "00375947", "razonSocial": "DISMIX S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59039", "codigo": "PUB4SQX07888", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "355471029", "matriculaAnterior": "00386503", "razonSocial": "SURICHATA S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "26679", "codigo": "CNVIWLJ02370", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ANTONIO MACEDA MARIACA", "resumen": "LA EMPRESA ANTONIO MACEDA MARIACA CON MATRÍCULA DE COMERCIO: 00194966 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 9 O DR. NEMESIO MERCADO, N° 16, UNIDAD VECINAL: 059, MZA.: 049  DE LA ZONA: B/ BRIGIDA", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "3825343010", "matriculaAnterior": "00194966", "razonSocial": "ANTONIO MACEDA MARIACA"}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "59037", "codigo": "PUB0STY07877", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "332410023", "matriculaAnterior": "00386486", "razonSocial": "\"FRICORP\" S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "20846", "codigo": "PUBXZI107886", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE LA ESCRITURA N° 094/2010, SUSCRITA POR LOS SOCIOS DE GEELMED S.R.L.", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "171790025", "matriculaAnterior": "00161365", "razonSocial": "GEELMED S.R.L."}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "8651", "codigo": "CNVX93502389", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RESTAURANT \"LA CASA\"", "resumen": "LA EMPRESA RESTAURANT \"LA CASA\" CON MATRÍCULA DE COMERCIO: 00036649 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PLAZA MANUEL VICTORIO GARCIA LANZA, N° S/N  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "2292898017", "matriculaAnterior": "00036649", "razonSocial": "RESTAURANT \"LA CASA\""}, "fechaPublicacionFormato": "2018/03/16"}, {"id": "31179", "codigo": "CNVYQ7202398", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JASMY LUCIA CHAVEZ KASSAB", "resumen": "LA EMPRESA JASMY LUCIA CHAVEZ KASSAB CON MATRÍCULA DE COMERCIO: 00236257 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SGTO. EMIL, N° 3645, MZA.: 0071  DE LA ZONA: BARRIO SAN JUAN MACIAS", "fechaPublicacion": "2018-03-16T04:00:00.000Z", "empresa": {"matricula": "3855386013", "matriculaAnterior": "00236257", "razonSocial": "JASMY LUCIA CHAVEZ DE KASSAB"}, "fechaPublicacionFormato": "2018/03/16"}]}}