{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "91778", "codigo": "6944/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARDELA RIVERO LIMACO CON MATRÍCULA DE COMERCIO: 3895264019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PARQUE INDUSTRIAL, AVENIDA: 8VO ANILLO, NRO. S/N   ", "fechaPublicacion": "2022-06-20T17:01:35.000Z", "empresa": {"matricula": "3895264019", "matriculaAnterior": "00186479", "razonSocial": "MARDELA RIVERO LIMACO"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91777", "codigo": "6929/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CERAMICA NACIONAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VILLAZÓN KM 5 DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUORUM NECESARIO.  DETERMINAR LA FORMA Y MANERA DE SUSCRIPCIÓN DEL ACTA.  PRESENTACIÓN Y APROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIERO DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO DEL 2022  LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA.  TRATAMIENTO DE RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO DEL 2022  LECTURA Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2022-06-20T16:58:57.000Z", "empresa": {"matricula": "1021239024", "matriculaAnterior": "00043107", "razonSocial": "CERAMICA NACIONAL S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91776", "codigo": "6943/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CINDA CONDORI VELIZ CON MATRÍCULA DE COMERCIO: 5287977013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CAMPOS VERDES, CALLE: CALLE PANAMA, NRO. 151   A 500 MTRS DE LA UNIVERSIDAD ADVENTISTA ", "fechaPublicacion": "2022-06-20T16:46:00.000Z", "empresa": {"matricula": "5287977013", "matriculaAnterior": "00428552", "razonSocial": "CINDA CONDORI VELIZ"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91775", "codigo": "6942/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FREDDY RENATO MONTECINOS SALAZAR CON MATRÍCULA DE COMERCIO: 3431485017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LUIS FUENTES, AVENIDA: JOSE MARIA AVILES, NRO. SN, EDIFICIO: CONDOMINO COSTA VERDE, PISO: 2, OFICINA: A2  CONDOMINIO COSTA VERDE PISO 2 ", "fechaPublicacion": "2022-06-20T16:45:22.000Z", "empresa": {"matricula": "3431485017", "matriculaAnterior": "00401771", "razonSocial": "FREDDY RENATO MONTECINOS SALAZAR"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91774", "codigo": "6925/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA COCHABAMBA – SANTA CRUZ KM. 177 S/N DE LA CIUDAD CHAPARE DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DEL ACTA DE LA REUNIÓN ANTERIOR.  PRESENTACIÓN   ANÁLISIS Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS POR LA GESTIÓN TERMINADA AL 31.03.2022.  PRESENTACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL   PRESENTACIÓN DE INFORMES DE AUDITORES Y SÍNDICO.  TRATAMIENTO DEL RESULTADO DEL EJERCICIO 2021/22.  ELECCIÓN DE DIRECTORES Y SÍNDICOS (TITULARES Y SUPLENTES). ASÍ COMO LA FIJACIÓN DE SUS REMUNERACIONES Y REGISTRO DE FIANZAS.  ELECCIÓN DE PRESIDENTE   VICEPRESIDENTE Y SECRETARIO.  CONTRATACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022/23.  ELECCIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-20T16:43:41.000Z", "empresa": {"matricula": "1009431026", "matriculaAnterior": "00013211", "razonSocial": "INDUSTRIAS AGROPECUARIAS TROPICALES S.A. INDATROP S.A."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91773", "codigo": "6941/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCCIONES PELDAÑOS CON MATRÍCULA DE COMERCIO: 6100700012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, AVENIDA: CAPITAL RAVELO, NRO. 2070, EDIFICIO: VENEZUELA, PISO: 1, OFICINA: 1C  ENTRE CALLE GOITIA  ", "fechaPublicacion": "2022-06-20T16:42:03.000Z", "empresa": {"matricula": "6100700012", "matriculaAnterior": "00426307", "razonSocial": "CONSTRUCCIONES PELDAÑOS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91772", "codigo": "6940/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERVICIO DE RADIO MOVIL Y TRANSPORTE COMARAPA S.R.L. CON MATRÍCULA DE COMERCIO: 1014849025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: GUARACAL, CALLE: PERCY NUMBERG, NRO. 300, OFICINA  BARRIO GUARACAL CALLE PERCY NUMBERG NO. 300 ENTRE CALLE 8 Y CALLE 9 ", "fechaPublicacion": "2022-06-20T16:42:00.000Z", "empresa": {"matricula": "1014849025", "matriculaAnterior": "00111313", "razonSocial": "SERVICIO DE RADIO MOVIL Y TRANSPORTE COMARAPA S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91771", "codigo": "6939/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PRANACORP CON MATRÍCULA DE COMERCIO: 4582533018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MISIONES, AVENIDA: SAN BARTOLOME , NRO.  SN  AVENIDA SAN PABLO Y SAN MARTIN  ", "fechaPublicacion": "2022-06-20T16:40:42.000Z", "empresa": {"matricula": "4582533018", "matriculaAnterior": "00394397", "razonSocial": "PRANACORP"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91770", "codigo": "6938/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PERBOLCRUZ SERVICIOS GENERALES S.R.L. CON MATRÍCULA DE COMERCIO: 396707026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: ESTE, CALLE: LOS MONOS, NRO. 160, DEPARTAMENTO: 160  ENTRE CALLES LOS GUAPOS Y CALLE ARIVIVI ", "fechaPublicacion": "2022-06-20T16:35:55.000Z", "empresa": {"matricula": "396707026", "matriculaAnterior": "00437204", "razonSocial": "PERBOLCRUZ SERVICIOS GENERALES S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91769", "codigo": "6936/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL SÍNDICO DE CENTRO COMERCIAL VENTURA MALL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-28 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 4TO ANILLO Y AV. SAN MARTÍN DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA  PROYECTO VENTURA MALL SUR  CONSTITUCIÓN DE NUEVA SOCIEDAD  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE JUNTA DE ACCIONISTAS  DELEGACIÓN PARA NOTARIAR O PROTOCOLIZAR EL ACTA DE LA JUNTA DE ACCIONISTAS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-20T16:34:36.000Z", "empresa": {"matricula": "157706024", "matriculaAnterior": "00011474", "razonSocial": "CENTRO COMERCIAL VENTURA MALL S.A."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91768", "codigo": "6937/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SPORT GROUP S.R.L. CON MATRÍCULA DE COMERCIO: 445263020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MAYORAZGO, AVENIDA: AV. J.  RODRIGUEZ MORALES, NRO. S/N, OFICINA  AV. JULIO RODRIGUEZ MORALES ACERA SUD ", "fechaPublicacion": "2022-06-20T16:33:50.000Z", "empresa": {"matricula": "445263020", "matriculaAnterior": "00378580", "razonSocial": "SPORT GROUP S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91767", "codigo": "6933/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SÍNDICO DE CENTRO COMERCIAL VENTURA MALL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-28 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 4TO ANILLO Y AV. SAN MARTÍN DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA  VERIFICACIÓN DE QUORUM  MEMORIA ANUAL GESTIÓN 2021-2022  INFORME DEL SÍNDICO  BALANCE GENERAL Y ESTADOS DE RESULTADOS GESTIÓN 2021- 2022  CONSIDERACIÓN DE UTILIDADES Y/O TRATAMIENTO DE PÉRDIDAS  DESIGNACIÓN DE AUDITORES EXTERNOS  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE JUNTA DE ACCIONISTAS  DELEGACIÓN PARA NOTARIAR O PROTOCOLIZAR EL ACTA DE LA JUNTA DE ACCIONISTAS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-20T16:28:22.000Z", "empresa": {"matricula": "157706024", "matriculaAnterior": "00011474", "razonSocial": "CENTRO COMERCIAL VENTURA MALL S.A."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91766", "codigo": "6935/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SE.GA.ES. SERVICIO GASTRONOMICO  ESPECIALIZADO CON MATRÍCULA DE COMERCIO: 3543478018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, CALLE: TEJERINA ENTRE SUCRE Y MURGUIA , NRO. 1737  A UNA CUADRA  AL SUD DEL MERCADO BOLIVAR ACERA ESTE ", "fechaPublicacion": "2022-06-20T16:27:45.000Z", "empresa": {"matricula": "3543478018", "matriculaAnterior": "00216536", "razonSocial": "SE.GA.ES. SERVICIO GASTRONOMICO  ESPECIALIZADO"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91765", "codigo": "6934/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE TRANSFERENCIA DE CUOTAS CAPITAL ", "fechaPublicacion": "2022-06-20T16:25:54.000Z", "empresa": {"matricula": "173336028", "matriculaAnterior": "00159877", "razonSocial": "\"SEIDOR ANALYTICS S.R.L.\""}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91764", "codigo": "6932/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA KEYDYGAS CON MATRÍCULA DE COMERCIO: 4329900016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LUIS ESPINAL NUEVA VENTILLA, AVENIDA: ANTONIO PAREDES CANDIA, NRO. 3040  ENTRE CALLE ATOROMA Y AV. MARCELO QUIROGA SANTA CRUZ ", "fechaPublicacion": "2022-06-20T16:21:37.000Z", "empresa": {"matricula": "4329900016", "matriculaAnterior": "00427764", "razonSocial": "KEYDYGAS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91763", "codigo": "6931/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MANUELITOGAS CON MATRÍCULA DE COMERCIO: 4320012010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LUIS ESPINAL NUEVA VENTILLA, AVENIDA: ANTONIO PAREDES CANDIA, NRO. 3040  ENTRE CALLE ATOROMA Y AV. MARCELO QUIROGA SANTA CRUZ ", "fechaPublicacion": "2022-06-20T16:20:33.000Z", "empresa": {"matricula": "4320012010", "matriculaAnterior": "00427759", "razonSocial": "MANUELITOGAS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91762", "codigo": "6930/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO DE CAPACITACION TECNICA PRIVADO AUTOESCUELA AARON CARS CON MATRÍCULA DE COMERCIO: 6640811017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOS MECANICOS, AVENIDA: MECANICOS, NRO. 34  PLAN 2000 ", "fechaPublicacion": "2022-06-20T16:18:06.000Z", "empresa": {"matricula": "6640811017", "matriculaAnterior": "00400876", "razonSocial": "CENTRO DE CAPACITACION TECNICA PRIVADO AUTOESCUELA AARON CARS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91761", "codigo": "6923/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA QUIMICA DE GASES INDUSTRIALES S.A. \" CARBOGAS S.A. \", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL M-PI29-B,  Nº S/N., ZONA NORTE  DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM.\t  CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE MARZO DE 2022.   DETERMINACIÓN DEL RESULTADO OBTENIDO DE LA GESTIÓN AL 31 DE MARZO DE 2022.  CONSIDERACIÓN DEL INFORME DEL SINDICO  CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN AL 31 DE MARZO DE 2022  DESIGNACIÓN Y/O RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO TITULARES; OTORGAMIENTO DE SUS FIANZAS Y FIJACIÓN DE LAS REMUNERACIONES.  DESIGNACIÓN Y/O RATIFICACIÓN DE LOS AUDITORES EXTERNOS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-20T16:12:47.000Z", "empresa": {"matricula": "1009701022", "matriculaAnterior": "00013892", "razonSocial": "INDUSTRIA QUIMICA DE GASES INDUSTRIALES S.A. \" CARBOGAS S.A. \""}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91760", "codigo": "6928/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"INNOVATERRA S.R.L\"", "fechaPublicacion": "2022-06-20T16:09:38.000Z", "empresa": {"matricula": "443445021", "matriculaAnterior": null, "razonSocial": "INNOVATERRA S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91759", "codigo": "6927/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VIVIR CON DIABETESATENCION INTEGRAL CON MATRÍCULA DE COMERCIO: 4305572019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES BAJO, CALLE: CHICHAS, NRO. 1245   ", "fechaPublicacion": "2022-06-20T16:00:21.000Z", "empresa": {"matricula": "4305572019", "matriculaAnterior": "00391768", "razonSocial": "VIVIR CON DIABETESATENCION INTEGRAL"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91758", "codigo": "6926/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MINERA IGLESIANI S.R.L. CON MATRÍCULA DE COMERCIO: 317374024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PABLO, AVENIDA: AVENIDA TILATA, NRO. 3195   ", "fechaPublicacion": "2022-06-20T15:59:58.000Z", "empresa": {"matricula": "317374024", "matriculaAnterior": "00352680", "razonSocial": "MINERA IGLESIANI S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91757", "codigo": "6924/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA INTERPHARMA S.R.L. CON MATRÍCULA DE COMERCIO: 392987020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PETROLERO GUARACACHI, CALLE: JULIO VERNE O 3B, NRO. 4250, EDIFICIO: INTERPHARMA, PISO: 1, OFICINA: 1  FRENTE AL PARQUE DEPORTIVO MUNICIPAL DISTRITO 3 ", "fechaPublicacion": "2022-06-20T15:56:35.000Z", "empresa": {"matricula": "392987020", "matriculaAnterior": "00431940", "razonSocial": "IMPORTADORA INTERPHARMA S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91756", "codigo": "6922/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMERCIAL PAOMAURI CON MATRÍCULA DE COMERCIO: 4445326015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL SUD OESTE, AVENIDA: CALLE ANGOSTURA, NRO. 1522  CALLE ANGOSTURA ENTRE QUILLACOLLO Y TAPACARI ", "fechaPublicacion": "2022-06-20T15:51:01.000Z", "empresa": {"matricula": "4445326015", "matriculaAnterior": "00386685", "razonSocial": "COMERCIAL PAOMAURI"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91755", "codigo": "6921/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REINMIN BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 403944025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, CALLE: SANTA CRUZ, NRO. 58  ENTRE CALLE JOSE ARZABE Y AVENIDA 16 DE JULIO ", "fechaPublicacion": "2022-06-20T15:48:45.000Z", "empresa": {"matricula": "403944025", "matriculaAnterior": "00434078", "razonSocial": "REINMIN BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91754", "codigo": "6920/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CORPLAST CON MATRÍCULA DE COMERCIO: 6442091018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA CENTRAL, AVENIDA: AVENIDA REPUBLICA, NRO. 777  AV. REPUBLICA ENTRE PASAJE BRASIL ", "fechaPublicacion": "2022-06-20T15:46:47.000Z", "empresa": {"matricula": "6442091018", "matriculaAnterior": "00272032", "razonSocial": "CORPLAST"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91753", "codigo": "6919/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMERCIAL GALARZA VEDIA CON MATRÍCULA DE COMERCIO: 1370872013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN ROQUE, AVENIDA: AVENIDA SANTA CRUZ, NRO. 243  AVENIDA PANDO Y 1RO DE ABRIL ", "fechaPublicacion": "2022-06-20T15:42:49.000Z", "empresa": {"matricula": "1370872013", "matriculaAnterior": "00263910", "razonSocial": "COMERCIAL GALARZA VEDIA"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91752", "codigo": "6918/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DENZEL PINTO CALLAU CON MATRÍCULA DE COMERCIO: 9643656012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA CENTRAL, AVENIDA: AV.25 DE MAYO, NRO. 0, OFICINA: 0   ", "fechaPublicacion": "2022-06-20T15:35:29.000Z", "empresa": {"matricula": "9643656012", "matriculaAnterior": "00433917", "razonSocial": "DENZEL PINTO CALLAU"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91751", "codigo": "6917/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA PLENITUD CON MATRÍCULA DE COMERCIO: 5417289013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RETOÑO, AVENIDA: AV. EL RETOÑO, NRO. SIN NUMERO  SOBRE AVENIDA PRINCIPAL EL MERCADO RETOÑO ", "fechaPublicacion": "2022-06-20T15:28:04.000Z", "empresa": {"matricula": "5417289013", "matriculaAnterior": "00431530", "razonSocial": "FARMACIA PLENITUD"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91750", "codigo": "6908/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CONSTRUCCIONES Y SERVICIOS AXXION S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CONSTRUCCIONES Y SERVICIOS AXXION S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: CONSTRUCCIONES Y SERVICIOS AXXION S.A. ", "fechaPublicacion": "2022-06-20T15:26:02.000Z", "empresa": {"matricula": "406525023", "matriculaAnterior": "00446448", "razonSocial": "CONSTRUCCIONES Y SERVICIOS AXXION S.A."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91749", "codigo": "6916/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE PEÑA HOLGUIN CON MATRÍCULA DE COMERCIO: 3235372014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SANTA ANA II, CALLE: LOS TOJOS, NRO. 19   ", "fechaPublicacion": "2022-06-20T15:25:23.000Z", "empresa": {"matricula": "3235372014", "matriculaAnterior": "00394526", "razonSocial": "JOSE PEÑA HOLGUIN"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91748", "codigo": "6726/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIA COPACABANA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUIS SALINAS VEGA NO. 108 ZONA PURA PURA DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA  COMPUTO DE ACCIONES Y QUORUM  INFORME DEL PRESIDENTE   POR LA GESTIÓN FINANCIERA DE ABRIL 2021 A MARZO 2022  CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE ABRIL 2021 A MARZO 2022  CONSIDERACIÓN Y APROBACIÓN AL DICTAMEN DE LOS AUDITORES EXTERNOS  INFORME DEL SÍNDICO  CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA DE LA GESTIÓN DE ABRIL 2021 A MARZO 2022  TRATAMIENTO DE LOS RESULTADOS  AUTORIZACIÓN PARA DESIGNACIÓN DE AUDITORES EXTERNOS   AUTORIZACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA  LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-20T15:25:16.000Z", "empresa": {"matricula": "1016431021", "matriculaAnterior": "00103283", "razonSocial": "INDUSTRIA COPACABANA S.A."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91747", "codigo": "6915/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO SOCIAL DE LA SOCIEDAD RESPONSIVE S.R.L.", "fechaPublicacion": "2022-06-20T15:22:11.000Z", "empresa": {"matricula": "358877021", "matriculaAnterior": "00390718", "razonSocial": "RESPONSIVE S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91746", "codigo": "6914/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VISIÓNPARTS CON MATRÍCULA DE COMERCIO: 8065013014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: BARRIO VILLA GLADIS, AVENIDA LAS LAGUNAS, CALLE ITONAMA, NRO. 370   ", "fechaPublicacion": "2022-06-20T15:18:27.000Z", "empresa": {"matricula": "8065013014", "matriculaAnterior": "00430532", "razonSocial": "VISIÓNPARTS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91745", "codigo": "6913/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AGROCHIQUITANO S.R.L. CON MATRÍCULA DE COMERCIO: 393124023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS ANDES, CALLE: NOEL KEMPFF MERCADO, NRO. 45  CALLE NOEL KEMPFF MERCADO NRO, 45 BARRIO LOS ANDES UV:084 MZA: 034 ZONA VILLA PRIMERO DE  MAYO ENTRE LAS CALLE 4 Y 7 DETRAS DE LA CANCHA DE FUTBOL CUPECI ", "fechaPublicacion": "2022-06-20T15:17:45.000Z", "empresa": {"matricula": "393124023", "matriculaAnterior": "00432924", "razonSocial": "AGROCHIQUITANO S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91744", "codigo": "6912/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN FARID NASSAR ABASTOFLOR CON MATRÍCULA DE COMERCIO: 1057680019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: BOLIVAR, NRO. 401, OFICINA  ENTRE CALLE SAN ALBERTO Y CALLE CALVO ", "fechaPublicacion": "2022-06-20T15:10:13.000Z", "empresa": {"matricula": "1057680019", "matriculaAnterior": "00337263", "razonSocial": "JUAN FARID NASSAR ABASTOFLOR"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91743", "codigo": "6911/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AP AGRICULTURA PROTEGIDA EMPRESA COMERCIAL Y DE SERVICIOS S.R.L. CON MATRÍCULA DE COMERCIO: 158008026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AV. CRISTO REDENTOR ESQ. 4TO ANILLO, NRO. SIN NUMERO, EDIFICIO: TORRE EMPRESARIAL MSC, PISO: 10, OFICINA: 10B2  AV. CRISTO REDENTOR ESQ. 4TO ANILLO (LADO ED. LAS BRISAS) ", "fechaPublicacion": "2022-06-20T15:10:07.000Z", "empresa": {"matricula": "158008026", "matriculaAnterior": "00141110", "razonSocial": "AP AGRICULTURA PROTEGIDA EMPRESA COMERCIAL Y DE SERVICIOS S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91742", "codigo": "6910/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TU MALET CON MATRÍCULA DE COMERCIO: 438112 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALLE, AVENIDA: AVENIDA 6 DE AGOSTO, NRO. 2327   ", "fechaPublicacion": "2022-06-20T15:08:44.000Z", "empresa": {"matricula": "438112", "matriculaAnterior": "00438112", "razonSocial": "TU MALET"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91741", "codigo": "6909/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAVA TRABAJOS LASER CON MATRÍCULA DE COMERCIO: 5203487018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: MAYOR ROCHA, NRO. 325  CALLE MAYOR ROCHA ENTRE TRUMUSLA Y AMIRAYA ACERA ZUD ", "fechaPublicacion": "2022-06-20T15:05:45.000Z", "empresa": {"matricula": "5203487018", "matriculaAnterior": "00183510", "razonSocial": "JAVA TRABAJOS LASER"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91740", "codigo": "6902/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMISEL EMPRESA DE SERVICIOS EN INGENIERIA, ARQUITECTURA Y ELECTRICOS CON MATRÍCULA DE COMERCIO: 3828496016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO EL DORADO NORTE, CALLE: SANTA CRUZ , NRO. 6  EL BATEON BARRIO EL DORADO NORTE CALLE SANTA CRUZ  ", "fechaPublicacion": "2022-06-20T15:03:44.000Z", "empresa": {"matricula": "3828496016", "matriculaAnterior": "00286147", "razonSocial": "EMISEL EMPRESA DE SERVICIOS EN INGENIERIA, ARQUITECTURA Y ELECTRICOS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91739", "codigo": "6900/2022", "titulo": "Disolución y Liquidación de Sociedad Comercial", "resumen": "TESTIMONIO DE DISOLUCION Y LIQUIDACION DE SOCIEDAD COMERCIAL UNDUMO S.RL.", "fechaPublicacion": "2022-06-20T15:00:12.000Z", "empresa": {"matricula": "389175029", "matriculaAnterior": "00427065", "razonSocial": "UNDUMO S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91738", "codigo": "6899/2022", "titulo": "Proyecto de Distribución de Patrimonio", "resumen": "PROYECTO DE DISTRIBUCIÓN DEL PATRIMONIO", "fechaPublicacion": "2022-06-20T15:00:11.000Z", "empresa": {"matricula": "389175029", "matriculaAnterior": "00427065", "razonSocial": "UNDUMO S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91737", "codigo": "6897/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GMETOWERS DE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA EQUIPETROL CALLE 4 OESTE NO. 91 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO  CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL AUDITADO   CON CIERRE AL 31 DE DICIEMBRE DE 2021  CONSIDERACIÓN ESTADO DE RESULTADOS   UTILIDAD Y RESERVA LEGAL  APROBACIÓN Y FIRMA DE ACTA  ", "fechaPublicacion": "2022-06-20T14:53:39.000Z", "empresa": {"matricula": "417460026", "matriculaAnterior": "00456912", "razonSocial": "GMETOWERS DE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91736", "codigo": "6898/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"BOLIVIACYR\" ACOMPAÑAMIENTO A LA INDUSTRIA NACIONAL CON MATRÍCULA DE COMERCIO: 8010580013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCOBAMBA, CALLE: NICASIO GUTIERREZ, NRO. 0   ", "fechaPublicacion": "2022-06-20T14:53:04.000Z", "empresa": {"matricula": "8010580013", "matriculaAnterior": "00432910", "razonSocial": "\"BOLIVIACYR\" ACOMPAÑAMIENTO A LA INDUSTRIA NACIONAL"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91735", "codigo": "6896/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELEXTROX-GAS CON MATRÍCULA DE COMERCIO: 5159740012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AV. PANAMERICANA, AVENIDA: AV. PANAMERICANA, NRO. S/N   ", "fechaPublicacion": "2022-06-20T14:44:56.000Z", "empresa": {"matricula": "5159740012", "matriculaAnterior": "00436985", "razonSocial": "ELEXTROX-GAS"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91734", "codigo": "6895/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO INTEGRAL INFANTIL \"YURIÑA\" CON MATRÍCULA DE COMERCIO: 5203578012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCOBAMBA, CALLE: DELFIN CORDOVA, NRO. 3179   ", "fechaPublicacion": "2022-06-20T14:43:33.000Z", "empresa": {"matricula": "5203578012", "matriculaAnterior": "00439333", "razonSocial": "CENTRO INTEGRAL INFANTIL \"YURIÑA\""}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91733", "codigo": "6894/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARCELO VERGARA TICONA CON MATRÍCULA DE COMERCIO: 4916705012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IÑITA GRANDE, AVENIDA: AV. ESCOMA (MOCOMOCO), NRO. S/N  COMUNIDAD IÑITA GRANDE ", "fechaPublicacion": "2022-06-20T14:41:54.000Z", "empresa": {"matricula": "4916705012", "matriculaAnterior": "00186199", "razonSocial": "MARCELO VERGARA TICONA"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91732", "codigo": "6893/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GAZLUM CON MATRÍCULA DE COMERCIO: 7030658015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO , AVENIDA: 16 DE JULIO , NRO. 25  ENTRE CALLE ALVAREZ PLATA Y CALLE NISTHAUS ", "fechaPublicacion": "2022-06-20T14:35:39.000Z", "empresa": {"matricula": "7030658015", "matriculaAnterior": "00428193", "razonSocial": "GAZLUM"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91731", "codigo": "6892/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE LUIS CHURA OJEDA CON MATRÍCULA DE COMERCIO: 6124821019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION SAN SIMON, AVENIDA: INGAVI, NRO. 2100  ENTRE LA AV SAN SIMON Y LA CALLE D (A UNA CUADRA DE LA CARRETERA A COPACABANA) ", "fechaPublicacion": "2022-06-20T14:35:32.000Z", "empresa": {"matricula": "6124821019", "matriculaAnterior": "00433106", "razonSocial": "JOSE LUIS CHURA OJEDA"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91730", "codigo": "6891/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMFOCAJT CON MATRÍCULA DE COMERCIO: 5771826013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NOR ESTE, AVENIDA: CALLE FORTIN BOQUERON ESQ. PETOT, NRO. 552  A 1 CUADRA AL NORTE Y 2 AL ESTE DEL PARQUE ECOLOGICO ", "fechaPublicacion": "2022-06-20T14:32:20.000Z", "empresa": {"matricula": "5771826013", "matriculaAnterior": "00438691", "razonSocial": "EMFOCAJT"}, "fechaPublicacionFormato": "2022/06/20"}, {"id": "91729", "codigo": "6890/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TOTEMORGANIZACIONAL CON MATRÍCULA DE COMERCIO: 3378712013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN JORGE, PASAJE: VILLEGAS, NRO. 383, EDIFICIO: ANA MARÍA, PISO: 6, DEPARTAMENTO: 6A  PWC ", "fechaPublicacion": "2022-06-20T14:31:06.000Z", "empresa": {"matricula": "3378712013", "matriculaAnterior": "00426969", "razonSocial": "TOTEMORGANIZACIONAL"}, "fechaPublicacionFormato": "2022/06/20"}]}}