{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "66194", "codigo": "CNVEH3315097", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA WALAQORY S.R.L.", "resumen": "LA EMPRESA EMPRESA MINERA WALAQORY S.R.L. CON MATRÍCULA DE COMERCIO: 00407483 ANUNCIA SU CAMBIO DE DIRECCIÓN A: GOBLES, N° 90 ENTRES CALLES 17 Y 18   DE LA ZONA:  IRPAVI", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376042029", "matriculaAnterior": "00407483", "razonSocial": "EMPRESA MINERA WALAQORY S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "43492", "codigo": "PUBFZZM21090", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION Y AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "305290026", "matriculaAnterior": "00338941", "razonSocial": "AQUIBOL S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "12349", "codigo": "CNVSLWA15078", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MUNDO CREATIVO", "resumen": "LA EMPRESA MUNDO CREATIVO CON MATRÍCULA DE COMERCIO: 00108945 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ORTIGAS, N° 643  DE LA ZONA: QUERU QUERU", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "2872249019", "matriculaAnterior": "00108945", "razonSocial": "MUNDO CREATIVO"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "55198", "codigo": "PUBXO7821075", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE VENTA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "346103024", "matriculaAnterior": "00376123", "razonSocial": "INTI TRAVEL S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "7039", "codigo": "CNV8SF815128", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA VIDA SEGUROS Y REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ALIANZA VIDA SEGUROS Y REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MARIO GUTIERREZ N° 3325 ESQ. AV. ROCA Y CORONADO, FRENTE A LA FERIA EXPOSICIÓN (3ER ANILLO EXTERNO)-EDIFICIO CORPORATIVO ALIANZA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL. 2.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2018. 3.\tCONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 4.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 6.\tNOMBRAMIENTO DE LOS DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 7.\tNOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 8.\tFIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.\tNOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2019. 10.\tCONSIDERACIÓN DEL REVALÚO TÉCNICO DE BIENES INMUEBLES DE PROPIEDAD DE LA SOCIEDAD QUE FORMAN PARTE DE INVERSIONES ADMISIBLES. 11.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 12.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1015327022", "matriculaAnterior": "00013558", "razonSocial": "ALIANZA VIDA SEGUROS Y REASEGUROS S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "55222", "codigo": "PUBSQB721077", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL INCLUSION DE SIGLA Y AMPLIACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "371324028", "matriculaAnterior": "00376193", "razonSocial": "EMPRESA CONSTRUCTORA CONSULTORA - ECONASER-BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "8387", "codigo": "PUBJWO321094", "titulo": "TRANSFORMACIÓN", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376795021", "matriculaAnterior": "00026715", "razonSocial": "RADIO SAN SILVESTRE F.M. S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "14657", "codigo": "CNVDR4U15066", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-16 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BARRIENTOS S/N KM 16 CARRETERA NUEVA COCHABAMBA – SANTA CRUZ DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DE 2018. 4.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2018. 5.INFORME DEL SÍNDICO DE LA SOCIEDAD. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL 2018. 7.CONSIDERACIÓN Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA EMPRESA. 8.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 9.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 10.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 11.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD Y LA FORMA COMO DEBEN PRESTARLAS. 12.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE FUNDEMPRESA. 13.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "63824", "codigo": "PUB9GBF21038", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376575028", "matriculaAnterior": "00402095", "razonSocial": "EL PUNTITO S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "47220", "codigo": "PUB51G621034", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "316880026", "matriculaAnterior": "00351912", "razonSocial": "EMPRESA CONSTRUCTORA TIAHUANACO SRL"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "27025", "codigo": "CNVMLM215073", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIO E INVERSIONES KPH  S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIO E INVERSIONES KPH  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-27 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR, ESQUINA 3ER. ANILLO INTERNO S/N, PLANTA ALTA DEL SUPERMERCADO HIPERMAXI,  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 2018.- 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE      DICIEMBRE DE 2018.- 3.TRATAMIENTOS DE LAS UTILIDADES O EN SU CASO EL TRATAMIENTO DE LAS PÉRDIDAS.-  4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO.-  5.NOMBRAMIENTO Y ELECCIÓN DE DIRECTORES Y SÍNDICOS TITULARES Y SUPLENTES, RESPECTIVAMENTE.- 6.FIJAR LA REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICOS.- 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.-   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "198518023", "matriculaAnterior": "00197186", "razonSocial": "COMERCIO E INVERSIONES KPH  S.A."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "48148", "codigo": "CNVWQXO15081", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PANTHERS CORPORATION C.A. (PC.C.A) SUCURSAL BOLIVIA", "resumen": "LA EMPRESA PANTHERS CORPORATION C.A. (PC.C.A) SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00354882 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE PABLO BUSH, N° 0, UNIDAD VECINAL: BARRIO BRIGIDA, MZA.: 46, EDIFICIO: CONDOMINIO OMNIA SUITES, PISO: 3 , N° DE OFICINA: 301  DE LA ZONA: NORTE", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "319694027", "matriculaAnterior": "00354882", "razonSocial": "PANTHERS CORPORATION C.A. (PC.C.A) SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "5074", "codigo": "PUBDER321028", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SUSCRITO Y PAGADO A BS. 9.076.680 Y CAPITAL AUTORIZADO A BS. 18.153.360.-", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "1020647023", "matriculaAnterior": "00013091", "razonSocial": "AIDISA BOLIVIA S.A."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "60133", "codigo": "CNVMJR415062", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NINTECLP", "resumen": "LA EMPRESA NINTECLP CON MATRÍCULA DE COMERCIO: 00390857 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. SAAVEDRA, N° 1278, PISO: PLANTA BAJA  DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "3480080013", "matriculaAnterior": "00390857", "razonSocial": "NINTECLP"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "58731", "codigo": "CNVDY5D15043", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA OFFICEWORLD", "resumen": "LA EMPRESA IMPORTADORA OFFICEWORLD CON MATRÍCULA DE COMERCIO: 00384637 ANUNCIA SU CAMBIO DE DIRECCIÓN A: EUDORO GALINDO, N° 1915, EDIFICIO: ARIA, PISO: 3 , N° DE OFICINA: A  DE LA ZONA: QUERU QUERU", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "6466576015", "matriculaAnterior": "00384637", "razonSocial": "IMPORTADORA OFFICEWORLD"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "21686", "codigo": "PUBQHLZ21025", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL DE MODIFICACION DE CONTRATO SOCIAL.", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "179576028", "matriculaAnterior": "00166165", "razonSocial": "\"BUENASPRACTICAS S.R.L.\""}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "8949", "codigo": "PUB5L4X21016", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "1004911020", "matriculaAnterior": "00042693", "razonSocial": "MACCEL S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "53926", "codigo": "CNVNAIM15023", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CENTRO INFANTIL EDUCALUNA, EDUCACION CREATIVA", "resumen": "LA EMPRESA CENTRO INFANTIL EDUCALUNA, EDUCACION CREATIVA CON MATRÍCULA DE COMERCIO: 00373437 ANUNCIA SU CAMBIO DE DIRECCIÓN A: YANACOCHA, N° 994  DE LA ZONA: AGUA DE LA VIDA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "8361675017", "matriculaAnterior": "00373437", "razonSocial": "CENTRO INFANTIL EDUCALUNA, EDUCACION CREATIVA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "43263", "codigo": "CNV05V015059", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DELICROC DELICIAS CROCANTES CROCSITOS", "resumen": "LA EMPRESA DELICROC DELICIAS CROCANTES CROCSITOS CON MATRÍCULA DE COMERCIO: 00337949 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE  CNL MANUEL FRANCO , N° 7, UNIDAD VECINAL: 0036, MZA.: 0027  DE LA ZONA: BARRIO MAC DONALD", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "337949", "matriculaAnterior": "00337949", "razonSocial": "DELICROC DELICIAS CROCANTES CROCSITOS"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "14416", "codigo": "PUB8HSS21035", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACIÓN A LA CONSTITUCIÓN POR CAPITALIZACIÓN DE DEUDAS Y ABSORCIÓN DE PERDIDAS DE LA SOCIEDAD BOLITEL S.R.L.( BOLIVIA TELECOMUNICACION)", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "141373027", "matriculaAnterior": "00122106", "razonSocial": "BOLITEL S.R.L.( BOLIVIA TELECOMUNICACION)"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "44707", "codigo": "CNVOHQZ15056", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UAZ - BOLIVIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UAZ - BOLIVIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-19 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA KM 7 Nª 522, UV: 199 MZNO: 089 EDIFICIO: UAZ - BOLIVIA ZONA: URBANIZACION COTOCA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE 07 ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE BALANCE GENERAL CORRESPONDIENTE AL PERIODO 2018  ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "308586025", "matriculaAnterior": "00343572", "razonSocial": "UAZ - BOLIVIA LTDA."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "66131", "codigo": "CNV5SWH15052", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MAGISPHARMA S.R.L.", "resumen": "LA EMPRESA MAGISPHARMA S.R.L. CON MATRÍCULA DE COMERCIO: 00407302 ANUNCIA SU CAMBIO DE DIRECCIÓN A: ALAMEDA JUNIN, N° 101, UNIDAD VECINAL: 12, MZA.: 20  DE LA ZONA: 1ER ANILLO A 1 CUADRA DE AV CAÑOTO", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "374950021", "matriculaAnterior": "00407302", "razonSocial": "MAGISPHARMA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "46219", "codigo": "PUBBZQB21062", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "MODIFICACION DE LA ESCRITURA CONSTITUTIVA POR AUMENTO DE CAPITAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "312966021", "matriculaAnterior": "00348388", "razonSocial": "PROCAR S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "36344", "codigo": "CNVLVAL15058", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DEMETRIO MONTECINOS CERDA", "resumen": "LA EMPRESA DEMETRIO MONTECINOS CERDA CON MATRÍCULA DE COMERCIO: 00297057 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CARURA, N° SN  DE LA ZONA: COMUNIDAD", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "3326885018", "matriculaAnterior": "00297057", "razonSocial": "DEMETRIO MONTECINOS CERDA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "42296", "codigo": "CNVHQXA15018", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TES-TECNOLOGIAS EN SALUD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE TES-TECNOLOGIAS EN SALUD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-27 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HÉCTOR ORMACHEA N° 5278 ENTRE CALLES 6 Y 7 DE OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y ESTADO DE RESULTADOS 2.INFORME DE LA SINDICATURA 3.CONSIDERACIÓN DE LA MEMORIA ANUAL 2018 4.DESIGNACIÓN DE DIRECTORES, SÍNDICOS Y SUS SUPLENTES 5.CONSTITUCIÓN DE GARANTÍA Y FIJACIÓN DE DIETAS DE DIRECTORES Y SÍNDICO 6.DESIGNACIÓN DE LOS ACCIONISTAS PARA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "299294026", "matriculaAnterior": "00334239", "razonSocial": "TES-TECNOLOGIAS EN SALUD S.A."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "20039", "codigo": "CNV76LS15067", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-19 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HERNANDO SILES, ESQUINA CALLE 10 EDIFICIO TUNUPA PISO 2 OFICINA 204, ZONA DE OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO DE PETROANDINA COMERCIO Y SUMINISTRO S.A.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "170008029", "matriculaAnterior": "00156684", "razonSocial": "PETROANDINA COMERCIO Y SUMINISTRO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "34334", "codigo": "PUBN48421031", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "266726027", "matriculaAnterior": "00275511", "razonSocial": "GECAR REPRESENTACIONES S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "31921", "codigo": "CNVSRCI15039", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ULTRA TRANS S.R.L.", "resumen": "LA EMPRESA ULTRA TRANS S.R.L. CON MATRÍCULA DE COMERCIO: 00245590 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 5, N° 378, UNIDAD VECINAL: PARALELA ALA CALLE 3 A DOS CUADRAS DEL MIRADOR   DE LA ZONA: BOLOGNIA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "230936025", "matriculaAnterior": "00245590", "razonSocial": "ULTRA TRANS S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "27387", "codigo": "CNVARB515071", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GLOBAL INSIGHT SOFTWARE S.R.L.", "resumen": "LA EMPRESA GLOBAL INSIGHT SOFTWARE S.R.L. CON MATRÍCULA DE COMERCIO: 00200525 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA: SUECIA, N° 1741, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: CRISBER, PISO: 1 , N° DE OFICINA: 4  DE LA ZONA: HUAYRA K'ASA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "198534021", "matriculaAnterior": "00200525", "razonSocial": "GLOBAL INSIGHT SOFTWARE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "44411", "codigo": "CNV94EL15030", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACIONES DE SERVICIOS CLEAN ENERGY S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACIONES DE SERVICIOS CLEAN ENERGY S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-19 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CARRETERA KM. 8 1/2 AL NORTE, BARRIO SAN PABLO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LA MEMORIA ANUAL.  2.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2018. 3.INFORME DE LOS AUDITORES EXTERNOS Y SÍNDICO. 4.DESTINO DE LAS UTILIDADES. 5.ELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO, SU REMUNERACIÓN Y CONSTITUCIÓN DE FIANZA. 6.ELECCIÓN Y/O RATIFICACIÓN DEL SÍNDICO Y SU REMUNERACIÓN. 7.DESIGNACIÓN DE DOS SOCIOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "300008022", "matriculaAnterior": "00342556", "razonSocial": "ESTACIONES DE SERVICIOS CLEAN ENERGY S.A."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67573", "codigo": "PUB1FPC21054", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376804020", "matriculaAnterior": "00410645", "razonSocial": "EMPRESA MINERA ESEQUEL S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "65429", "codigo": "PUBDS0Q21019", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "MODIFICACION DE LA ESCRITURA DE CONSTITUCION POR AUMENTO DE CAPITAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376385028", "matriculaAnterior": "00405904", "razonSocial": "CORPORACIÓN ODESSA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "38580", "codigo": "CNVFV2E14874", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: KEMCI-MIN", "resumen": "LA EMPRESA KEMCI-MIN CON MATRÍCULA DE COMERCIO: 00317820 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SIN NOMBRE, COMUNIDAD PALQUIZA, A 150 METROS DE LA CARRETERA TUPIZA VILLAZON LADO ESTE , N° S/N  DE LA ZONA: .", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "1249803015", "matriculaAnterior": "00317820", "razonSocial": "KEMCI-MIN"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "60740", "codigo": "CNV8KAW15010", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AERONEED BOLIVIA S.R.L.", "resumen": "LA EMPRESA AERONEED BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00393242 ANUNCIA SU CAMBIO DE DIRECCIÓN A: GÜEMES, N° 5, UNIDAD VECINAL: 33, MZA.: 3A, EDIFICIO: TORRE OASIS, PISO: 3 , N° DE OFICINA: 3-C  DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "359397027", "matriculaAnterior": "00393242", "razonSocial": "AERONEED BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "51585", "codigo": "PUBJCNM21055", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "334948024", "matriculaAnterior": "00367544", "razonSocial": "ANDIAMO S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "51584", "codigo": "PUB66YE21052", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: ANDIAMO S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: ANDIAMO S.R.L.", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "334948024", "matriculaAnterior": "00367544", "razonSocial": "ANDIAMO S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "58851", "codigo": "PUBIEXD21057", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "369257026", "matriculaAnterior": "00385322", "razonSocial": "EXCELLENCE DE POLLO S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67545", "codigo": "PUBAIME21027", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "374876020", "matriculaAnterior": "00410585", "razonSocial": "IMMEDIATE MEDICAL ATTENTION SERVICE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "45462", "codigo": "CNVAM2E15040", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-20 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL AMPLIO AUDITORIO DE LA ENTIDAD, UBICADO EN LA CALLE LA PLATA Y SUCRE (ZONA CENTRAL) DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA DE LA ASAMBLEA ANTERIOR 2.PRESENTACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 2018 (CONTIENE INFORME DE AUDITORIA EXTERNA, BALANCE GENERAL, ESTADO DE RESULTADOS DE LA GESTIÓN 2018 E INFORME DEL FISCALIZADOR INTERNO) 3.APROPIACIÓN DEL RESULTADO DE LA GESTIÓN PRECEDENTE AL CAPITAL REGULATORIO, POR SER ENTIDAD SIN FINES DE LUCRO 4.APROBACIÓN DEL PRESUPUESTO ECONÓMICO PARA LA GESTIÓN 2019, PLAN OPERATIVO ANUAL Y REMUNERACIÓN A DIRECTORES, FISCALIZADOR INTERNO Y COMITÉ ELECTORAL 5.ELECCIÓN PARCIAL DE TRES DIRECTORES SOCIOS TITULARES Y SUPLENTES, UN DIRECTOR AHORRISTA SUPLENTE INDEPENDIENTE, FISCALIZADOR INTERNO Y MIEMBROS DEL COMITÉ ELECTORAL 6.DESIGNACIÓN DE DOS SOCIOS PARA FIRMAR EL ACTA DE LA ASAMBLEA 7.NOTA 1. LOS REQUISITOS ESTABLECIDOS PARA POSTULAR A DIRECTOR Y FISCALIZADOR INTERNO SE PODRÁN RECABAR EN LA OFICINA CENTRAL DE LA ENTIDAD. 8.NOTA 2. LA PRESENTACIÓN DE POSTULACIONES PARA DIRECTORES Y FISCALIZADOR INTERNO ES HASTA EL 19-03-2019, HORAS 16:30 9.NOTA 3. LOS SOCIOS PARA INGRESAR A LA ASAMBLEA DEBERÁN PRESENTAR NECESARIAMENTE SU C.I. Y CERTIFICADO DE CAPITAL. LOS PRESTATARIOS EN MORA, NO PODRÁN PARTICIPAR DE LA ASAMBLEA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "1010429023", "matriculaAnterior": "00346137", "razonSocial": "\"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67549", "codigo": "PUBPCUA21030", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376562028", "matriculaAnterior": "00410588", "razonSocial": "TRANSCHIFLOCA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67551", "codigo": "PUBXNN221032", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376887026", "matriculaAnterior": "00410590", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL RODONAVE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67562", "codigo": "PUBYH6121043", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376714021", "matriculaAnterior": "00410612", "razonSocial": "LA PASCANITA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67566", "codigo": "PUBCXTM21048", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL S.R.L.", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376530026", "matriculaAnterior": "00410630", "razonSocial": "BGTOURS S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67568", "codigo": "PUBT9IM21050", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00410638", "razonSocial": "CONSTRUCTORA GUASACE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67572", "codigo": "PUBH5GW21053", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "379779020", "matriculaAnterior": "00410643", "razonSocial": "GEOSMINA S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "18362", "codigo": "CNVO0T015022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VERONICA MARIA MERIDA QUIROGA", "resumen": "LA EMPRESA VERONICA MARIA MERIDA QUIROGA CON MATRÍCULA DE COMERCIO: 00145692 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENICA 9 DE FEBRERO, N° SIN NUMERO, EDIFICIO: SHOPPIN CENTER COBIJA, PISO: PLATA BAJA , N° DE OFICINA: NUMERO 23  DE LA ZONA: CENTRAL", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "1763293014", "matriculaAnterior": "00145692", "razonSocial": "VERONICA MARIA MERIDA QUIROGA"}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67550", "codigo": "PUBPAKV21033", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376548024", "matriculaAnterior": "00410589", "razonSocial": "TERRAFAAC S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67552", "codigo": "PUBCXZM21037", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "379610022", "matriculaAnterior": "00410601", "razonSocial": "RENERGE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67564", "codigo": "PUBNYHT21047", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ESCRITURA PUBLICA DE ACLARATIVA A LA CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA JHOVICT S.R.L.", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "376554020", "matriculaAnterior": "00410623", "razonSocial": "JHONVICT S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}, {"id": "67556", "codigo": "PUBWFFT21041", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-08T04:00:00.000Z", "empresa": {"matricula": "377371025", "matriculaAnterior": "00410609", "razonSocial": "ARIDOS Y CONSTRUCCIONES CHETIYE S.R.L."}, "fechaPublicacionFormato": "2019/03/08"}]}}