{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "19446", "codigo": "CNV5UDM30730", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LOGISTICA INTEGRAL - CASTILLO\" S.R.L. TRANSPORTE NACIONAL E INTERNACIONAL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LOGISTICA INTEGRAL - CASTILLO\" S.R.L. TRANSPORTE NACIONAL E INTERNACIONAL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BELISARIO SUAREZ NRO 895 ZONA VILLA ROSAS PAMPA  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.APROBACION DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "166186022", "matriculaAnterior": "00153427", "razonSocial": "\"LOGISTICA INTEGRAL - CASTILLO\" S.R.L. TRANSPORTE NACIONAL E INTERNACIONAL"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "62797", "codigo": "CNVSE4E30326", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MAPPSC", "resumen": "LA EMPRESA MAPPSC CON MATRÍCULA DE COMERCIO: 00399851 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MELCHOR URQUIDI, N° 1253, EDIFICIO: MAJESTAD, PISO: 5 , N° DE OFICINA: 5 A  DE LA ZONA: QUERU QUERU", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "4883047018", "matriculaAnterior": "00399851", "razonSocial": "MAPPSC"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8824", "codigo": "CNV2LFO30840", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOL LTDA. COLEGIO PARTICULAR DESPERTAD", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOL LTDA. COLEGIO PARTICULAR DESPERTAD, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE ZOOLOGICO NRO 1167 VILLA MONTENEGRO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "125113027", "matriculaAnterior": "00040549", "razonSocial": "SOL LTDA. COLEGIO PARTICULAR DESPERTAD"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "31685", "codigo": "CNV1FTI30878", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENOVINT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENOVINT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 02:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ACHACHAIRU NRO. 2323, ZONA LA RINCONADA, D 7 M 604 A SUD ENTRE CALLE KOLLI Y PUYA RAYMONDI DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "229252021", "matriculaAnterior": "00242461", "razonSocial": "ENOVINT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "14107", "codigo": "CNV73F130921", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PDVSA BOLIVIA SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PDVSA BOLIVIA SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EMPORIUM, PISO 6, CALLE 10, DE LA ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL Y ESTADOS FINANCIEROS AL 31/03/2020 2.INFORME DEL SÍNDICO SOBRE FISCALIZACIÓN INTERNA DE LA SOCIEDAD.  3.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES Y DEL SÍNDICO PARA LA GESTIÓN 2021 – 2022.  4.FIJACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO DE LA SOCIEDAD   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "139101021", "matriculaAnterior": "00120189", "razonSocial": "PDVSA BOLIVIA SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "65510", "codigo": "CNVL68B30818", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA KHIANSA S.R.L. CON MATRÍCULA DE COMERCIO: 00406047        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: LOS CLAVELES,         N°: 455, ENTRE CALLES: AV. VICTOR USTARIZ Y C. JUANA A. DE PADILLA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: LA FLORIDA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "373278023", "matriculaAnterior": "00406047", "razonSocial": "KHIANSA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9118", "codigo": "CNV1ERP30802", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETMA S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETMA S.R.L.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1003915024", "matriculaAnterior": "00044610", "razonSocial": "SETMA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42455", "codigo": "CNVJBQY30681", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO VIVA COLORS BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO VIVA COLORS BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ARANZAIS N°105, MEDIANTE LA PLATAFORMA DIGITAL ZOOM DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2.REVISIÓN DE PROCESOS ADMINISTRATIVOS 3.REDISEÑO DE POLÍTICAS EMPRESARIALES 4.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "301808025", "matriculaAnterior": "00334812", "razonSocial": "GRUPO VIVA COLORS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9100", "codigo": "CNVP1RH30818", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ANDEAN SUMMITS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ANDEAN SUMMITS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.OVANDO CANDIA, EDIFICIO TORRE ROSA ISABEL, PISO 4, DEPARTAMENTO 4A, NRO.820, IRPAVI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO ÚNICO, APROBACIÓN DEL BALANCE DE GESTIÓN.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1018005020", "matriculaAnterior": "00044466", "razonSocial": "ANDEAN SUMMITS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8928", "codigo": "CNVN9O130772", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO BIOANALITICO ALFA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO BIOANALITICO ALFA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BALLIVIAN Nº 251 Z. CENTRAL ENTRE CALLE COCHABAMBA Y GENERAL PANDO DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020. 2.TRATAMIENTO DE LOS RESULTADOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1008211023", "matriculaAnterior": "00042367", "razonSocial": "LABORATORIO BIOANALITICO ALFA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71181", "codigo": "CNVNJVB30732", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORPORACIÓNCAPIGUARA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORPORACIÓNCAPIGUARA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SANTA ROSITA  CALLE TRIGAL #72 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.I.\tVERIFICACIÓN DEL QUÓRUM 2.II.\tLECTURA Y APROBACIÓN DE LA CONVOCATORIA 3.III.\tINFORME , ANÁLISIS Y APROBACIÓN DEL RESULTADOS DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS Y OTROS 4.IV.\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PERDIDAS  5.V.\tAUTORIZACIÓN PARA LA PROTOCOLIZACIÓN DE ACTA. 6.VI.\tADMINISTRATIVA Y DE APROBACIÓN O RECHAZO DE LA GESTIÓN GERENCIA   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "383740025", "matriculaAnterior": "00420210", "razonSocial": "CORPORACIÓNCAPIGUARA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68174", "codigo": "CNVTSIZ30740", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PLAYTUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PLAYTUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ESTANISLAO TORREZ, ZONA 16 DE FEBRERO NRO. 1725 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE DE GESTION  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "383995027", "matriculaAnterior": "00412230", "razonSocial": "PLAYTUP S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "23969", "codigo": "CNVY5XR30776", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD ADMINISTRADORA DE LITIGIOS Y SOLUCIONES SALISOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD ADMINISTRADORA DE LITIGIOS Y SOLUCIONES SALISOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI, EDIFICIO QUIPUS, N° 2248 PISO 2 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN  DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "184196024", "matriculaAnterior": "00180841", "razonSocial": "SOCIEDAD ADMINISTRADORA DE LITIGIOS Y SOLUCIONES SALISOL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "64256", "codigo": "PUBADBE41535", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE COMPRA VENTA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "370569028", "matriculaAnterior": "00403028", "razonSocial": "LA VIENNESA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "50137", "codigo": "CNVR81130820", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIT GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIT GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO MARIO MERCADO, PISO 4TO. OFICINA 403 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIOS, CONVOCATORIA. 2.2.\tINFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y DICTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020. 3.3.\tDESIGNACIÓN DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA. 4.4.\tDESIGNACIÓN DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE. 5.5.\tDISTRIBUCIÓN DE UTILIDADES. 6.6.\tCIERRE DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "329254021", "matriculaAnterior": "00362053", "razonSocial": "DIT GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "18653", "codigo": "CNVYJRV30891", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNITED-TRUCK`S S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNITED-TRUCK`S S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - CALE ILLAMPU N° 1920 UV: S/N MZNO: S/N ZONA: URB. MODELO VENTILLA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "163484024", "matriculaAnterior": "00147638", "razonSocial": "UNITED-TRUCK'S S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57590", "codigo": "PUBRCLD41556", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE UNA ACLARACION  Y MODIFICACION DE NOMBRE DE SOCIOS Y MODIFICACION DE LA CLAUSLA DE DOMICILIO", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "374914025", "matriculaAnterior": "00381018", "razonSocial": "IMPORTADORA EXPORTADORA WILLIAMS'S S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "8243", "codigo": "CNV78YM30897", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA DOBLE VÍA A LA GUARDIA KM 7 1/2  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACIÓN EXPRESA PARA DIRECTOR DE LA SOCIEDAD EN EL MARCO DEL ARTÍCULO 328 DEL CÓDIGO DE COMERCIO. 2.DESIGNACIÓN DE DOS (2) REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "11583", "codigo": "CNVGB5130699", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ROYAL BROKER`S S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ROYAL BROKER`S S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EL TROMPILLO, CALLE ESTEBAN ROSAS Nº 365 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS Y APROBACIÓN DE LA GESTIÓN REALIZADA POR SOCIOS Y GERENTES  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "122815029", "matriculaAnterior": "00105609", "razonSocial": "\"ROYAL BROKER'S S.R.L.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77548", "codigo": "PUB83FU41523", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA A SOCIEDAD ANONIMA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "400318021", "matriculaAnterior": "00438546", "razonSocial": "INVERSIONES MARSELAN S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "76861", "codigo": "CNV3O0J30868", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIAL FLOWCORP SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIAL FLOWCORP SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOISES MONRROY ESQ. AV. SEGUNDA Nº S/N UV:S/N MZNO: S/N ZONA: NOROESTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA MEMORIA ANUAL E INFORME DE LOS SÍNDICOS, EL BALANCE GENERAL Y EL ESTADO DE RESULTADOS, Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD 2.LA DISTRIBUCIÓN DE LAS UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS 3.EL NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y, EN SU CASO, LA FIJACIÓN DE SU REMUNERACIÓN   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "395683029", "matriculaAnterior": "00436619", "razonSocial": "COMERCIAL FLOWCORP SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26010", "codigo": "CNVAQ3M30702", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"DESMART LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"DESMART LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITAN RAVELO ESQ. ZAPATA, EDIFICIO TABORGA I,  ZONA KANTUTANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION DE INFORMES ECONOMICOS 2.REVISION Y APROBACION DE BALANCES 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "192978029", "matriculaAnterior": "00190971", "razonSocial": "\"DESMART LTDA.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "74097", "codigo": "CNVN7C530769", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN GENERAL PANDO Nº 365 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "390013022", "matriculaAnterior": "00428298", "razonSocial": "PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "71849", "codigo": "CNVSW7M30708", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA HOLDINGAMERICA CON MATRÍCULA DE COMERCIO: 00422133        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: MARIANO ZAMBRANA,         N°: 10, ENTRE CALLES: AV. BUSCH Y RADIAL 23, UNIDAD VECINAL: 057, MZA.: 011A, EDIFICIO: CONDOMINIO COSTA BLANCA, PISO: 1, N° DE OFICINA: 10 DE LA ZONA: CONDOMINIO COSTA BLANCA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "385373021", "matriculaAnterior": "00422133", "razonSocial": "HOLDINGAMERICA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68298", "codigo": "CNV5V6X30773", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD HOTELERA  MERIDIEM S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD HOTELERA  MERIDIEM S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA SALLE ESQ COSTANERA  N° 4500  ZONA: BARRIO 2 DE ABRIL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "377710024", "matriculaAnterior": "00412575", "razonSocial": "SOCIEDAD HOTELERA  MERIDIEM S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "72744", "codigo": "CNVRK6W30754", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPRAVEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPRAVEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE7, N.26, ZONA 12 DE OCTUBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE DE GESTION  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "387340029", "matriculaAnterior": "00424427", "razonSocial": "COMPRAVEX S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "66391", "codigo": "CNVC2OR30788", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NRO. 554 EDIFICO BELLA VISTA PISO PLANTA BAJA DE LA ZONA VILLA BOLÍVAR “B” DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "374797026", "matriculaAnterior": "00407849", "razonSocial": "BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "45008", "codigo": "CNVP2UX30844", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PALACIOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PALACIOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANTONIO VACA DIEZ ESQUINA CALLE 24 DE SEPTIEMBRE NRO. 19, BARRIO CASCO VIEJO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "309690026", "matriculaAnterior": "00344697", "razonSocial": "PALACIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "22184", "codigo": "PUBERFA41543", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, NUEVA COMPOSICION SOCIETARIA Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "296348026", "matriculaAnterior": "00169448", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA \"PEUR S.R.L.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61744", "codigo": "CNVT0QJ30648", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEGURITYESUA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEGURITYESUA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CUBA NRO 1187, A MEDIA CUADRA DE LA PLAZA BENITO JUAREZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "362750027", "matriculaAnterior": "00397327", "razonSocial": "SEGURITYESUA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61199", "codigo": "CNV09V430402", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA TECMADEPLAC LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA TECMADEPLAC LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA URBANIZACIÓN LORETO CALLE LISBOA N° 2980 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DE CORUM 2. ANALISIS DE LOS RESULTADOS OBTENIDOS 3. APROBACIÓN DE LOS EEFF 4. VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359052025", "matriculaAnterior": "00396180", "razonSocial": "IMPORTADORA TECMADEPLAC LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "44338", "codigo": "CNVCJ4H30766", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES Y REPRESENTACIONES \"LAFALCO\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES Y REPRESENTACIONES \"LAFALCO\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FERROCARRIL S/N ZONA SANTO DOMINGO  DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "307668021", "matriculaAnterior": "00342322", "razonSocial": "IMPORTACIONES Y REPRESENTACIONES \"LAFALCO\" S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "74057", "codigo": "CNVJEUX30873", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEICAB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEICAB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ESTEBAN ARCE NRO 432 GALERIA CERVANTES 1ER PISO OF.12 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "389769029", "matriculaAnterior": "00428215", "razonSocial": "SEICAB S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58818", "codigo": "CNV109F30705", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NARCISO CAMPERO NRO. 919 ENTRE CALLE LA MADRID Y AVAROA, BARRIO LUIS DE FUENTES DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME ANUAL ELABORADO POR EL REPRESENTANTE LEGAL 2.BALANCE GENERAL Y LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "353656023", "matriculaAnterior": "00385103", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57488", "codigo": "CNVUKEG30857", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIMSABOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIMSABOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ESQUINA CALLE 2 Y AV. 6 DE MARZO N° 90 ZONA: VILLA BOLIVAR A DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS 2020 2.APROBACIÓN DEL RESULTADO DE LA GESTIÓN Y DISTRIBUCIÓN  3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "351509021", "matriculaAnterior": "00380891", "razonSocial": "DIMSABOL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5818", "codigo": "CNVG50R30807", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA. 3.LECTURA E INFORME DE DIRECTORIO GESTIÓN 2019-2020. 4.CONSIDERACIÓN Y APROBACIÓN ESTADOS FINANCIEROS GESTIÓN 2020 5.INFORME DE SÍNDICO DE LEDAL S.A. 6.REMOCIÓN Y NOMBRAMIENTO DEL DIRECTORIO Y SÍNDICO GESTIÓN  “2021-2023”. 7.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 8.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5813", "codigo": "CNVNX1430812", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488, DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.MODIFICACIÓN Y APROBACIÓN DEL ESTATUTO  DE LEDAL S.A. 3.INCREMENTO DE CAPITAL Y REVALORIZACIÓN DE ACCIONES DE LEDAL S.A. 4.INFORME DE TÍTULOS ACCIONARIOS. 5.PRESENTACIÓN  DE ACTIVOS FIJOS A LA FECHA. 6.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 7.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "55649", "codigo": "PUBJT1141544", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION, INGRESO Y RETIRO DE SOCIOS Y AUMENTO DE CAPITAL A BS. 50.000", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "346108026", "matriculaAnterior": "00377147", "razonSocial": "SOCIEDAD PRODUCTORES DE SAL DE LA COMUNIDAD DE CHILTAICO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58817", "codigo": "CNV3XRD30717", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NARCISO CAMPERO NRO. 919, ENTRE CALLE LA MADRID Y AVAROA BARRIO LUIS DE FUENTES DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE GENERAL Y ESTADOS FINANCIEROS GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "353656023", "matriculaAnterior": "00385103", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "29325", "codigo": "CNV7JVI30746", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: REG TRAVEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD REG TRAVEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOAYZA NRO 250 EDIFICIO CASTILLA PISO 3 OF. 304 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "213398025", "matriculaAnterior": "00218155", "razonSocial": "REG TRAVEL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "53637", "codigo": "PUB9IUH41522", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "342096023", "matriculaAnterior": "00372782", "razonSocial": "ANIMAL DREAMS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21595", "codigo": "CNVA1LN30858", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EDUARDO CABA NRO 204 ZONA CALA CALA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME EJECUTIVO  DE LA ADMINISTRACION 3.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "178874026", "matriculaAnterior": "00165336", "razonSocial": "ELEVADORES AMERICA S.R.L ELEVAMERICA S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21594", "codigo": "CNV1WFX30824", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN NOEL KEMPFF MERCADO NRO. 757 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME EJECUTIVO DE LA ADMINISTRACIÓN 3.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "180406025", "matriculaAnterior": "00165335", "razonSocial": "INTERNACIONAL Y LOGISTICA S.R.L. INTERLOGI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9291", "codigo": "CNVWJTA30609", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JARAJORECHI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JARAJORECHI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 13:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA MONTERO - GUABIRA - PORTACHUELO BARRIO VIRGEN DE GUADALUPE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME DE LOS AUDITORES EXTERNOS Y SINDICO  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028293025", "matriculaAnterior": "00046249", "razonSocial": "JARAJORECHI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42947", "codigo": "CNVMH5830794", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SIDIMEDICAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SIDIMEDICAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA DOLORES, CALLE 6 NRO 650 PISO 2 OFICNA 10 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "303568025", "matriculaAnterior": "00336764", "razonSocial": "SIDIMEDICAL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "50451", "codigo": "CNV888H30616", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DESIGN ENGINEERING WORLD S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DESIGN ENGINEERING WORLD S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NUÑEZ DEL PRADO NRO 704 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "359962023", "matriculaAnterior": "00363336", "razonSocial": "DESIGN ENGINEERING WORLD S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77614", "codigo": "CNV3Y7F30786", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ULTRAMARKET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ULTRAMARKET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INNOMINADA S/N, ZONA TIRANI DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "392219024", "matriculaAnterior": "00438750", "razonSocial": "ULTRAMARKET S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "49939", "codigo": "CNV5DDS30852", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS BIOPETROL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS BIOPETROL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA INDEPENDENCIA Nº 3556 ZONA/BARRIO TICTI SUD  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN  DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIOS  2.INFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y DICTAMEN DE AUDITORIA  EXTERNA AL 31 DE DICIEMBRE 2020 3.DESIGNACIÓN DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA 4.DESIGNACIÓN DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE  5.DISTRIBUCIÓN DE UTILIDADES  6.CIERRE DE ASAMBLEA   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "328882027", "matriculaAnterior": "00361412", "razonSocial": "TRANS BIOPETROL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "21232", "codigo": "CNVPJLY30860", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ACCI (BOLIVIA) S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ACCI (BOLIVIA) S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 07:55, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA 340 PISO 4 OFICINA 400 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONOCER Y APROBAR EL BALANCE DE LA GESTION 2020 Y ADOPTAR ACUERDOS CONVENIENTES AL NORMAL DESENVOLVIMIENTO DE LAS ACTIVIDADES SOCIALES  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "177582020", "matriculaAnterior": "00163573", "razonSocial": "ACCI (BOLIVIA) S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42538", "codigo": "CNV5CYH30751", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PADYTECONSULTING GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PADYTECONSULTING GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EDIFICIO CÁMARA NACIONAL DE COMERCIO, PLANTA BAJA OF. 8 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "302064029", "matriculaAnterior": "00335108", "razonSocial": "PADYTECONSULTING GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}]}}