{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "91628", "codigo": "6790/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMAROT  LTDA. CON MATRÍCULA DE COMERCIO: 447062024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN ROQUE, CALLE: BUSTILLOS, NRO. 645  ENTRE LAS CALLES LITORAL Y PRIMERO DE ABRIL. ", "fechaPublicacion": "2022-06-18T15:18:09.000Z", "empresa": {"matricula": "447062024", "matriculaAnterior": "3650770016", "razonSocial": "EMAROT  LTDA."}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91629", "codigo": "6791/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO 953/2022. ESCRITURA PÚBLICA DE UNA MINUTA DE TRANSFORMACIÓN DE EMPRESA UNIPERSONAL.", "fechaPublicacion": "2022-06-18T15:18:09.000Z", "empresa": {"matricula": "447062024", "matriculaAnterior": "3650770016", "razonSocial": "EMAROT  LTDA."}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91627", "codigo": "6789/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE ARTURO CELIS RIOJA CON MATRÍCULA DE COMERCIO: 473668016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, CALLE: VINCENTTI, NRO. 508, EDIFICIO: S/N, PISO: 5TO, DEPARTAMENTO: 5A  GASOLINERA KANTUTANI, SUBIENDO, FRENTE A LA CANCHA TECHADA ", "fechaPublicacion": "2022-06-18T15:06:21.000Z", "empresa": {"matricula": "473668016", "matriculaAnterior": "00419414", "razonSocial": "R2 Soluciones"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91626", "codigo": "6788/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARITZA JUDITH ORELLANA IBAÑEZ CON MATRÍCULA DE COMERCIO: 3592216015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MARTIN, AVENIDA: CALLE OMISTE, NRO. 637  CALLE OMISTE ESQUINA PIZARRO ", "fechaPublicacion": "2022-06-18T14:59:44.000Z", "empresa": {"matricula": "3592216015", "matriculaAnterior": "00297550", "razonSocial": "MARITZA JUDITH ORELLANA IBAñEZ"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91625", "codigo": "6787/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HOTEL TURISTA CHILENO CON MATRÍCULA DE COMERCIO: 3235894012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 24 DE JUNIO, CALLE: 1RO DE ABRIL, NRO. 257, OFICINA: HOTEL TURISTA CHILENO  CALLE 1RO DE ABRIL CERCA AL MERCADO 1RO DE ABRIL ", "fechaPublicacion": "2022-06-18T14:46:15.000Z", "empresa": {"matricula": "3235894012", "matriculaAnterior": "00434598", "razonSocial": "HOTEL TURISTA CHILENO"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91624", "codigo": "6786/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BRYANALY CATERING CON MATRÍCULA DE COMERCIO: 4537446017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TEMPORALPAMPA, AVENIDA: ATAHUALLPA, NRO. 3159  ENTRE CALLE MOLIERE Y CALLE MIGUEL DE LOS SANTOS TABORGA ", "fechaPublicacion": "2022-06-18T13:53:37.000Z", "empresa": {"matricula": "4537446017", "matriculaAnterior": "00437436", "razonSocial": "BRYANALY CATERING"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91623", "codigo": "6785/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERVICE INTEGRAL EN @DVICE & MANAGEMENT. CONSULTING CON MATRÍCULA DE COMERCIO: 4501107016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA CENTRAL, CALLE: ESTEBAN ARCE, NRO. 539, EDIFICIO: GALERIA MAYTE, PISO: PISO 1, OFICINA: OFICINA 3  CALLE ESTEBAN ARCE, EDIFICIO: GALERIA MAYTE, PISO 1, OFICINA 3, NRO. 539 ZONA CENTRAL, D. 10 A. ESTE ENTRE LADISLAO CABRERA Y CALAMA, LADO IGLESIA SAN JUAN DE DIOS ", "fechaPublicacion": "2022-06-18T04:47:20.000Z", "empresa": {"matricula": "4501107016", "matriculaAnterior": "00292589", "razonSocial": "SERVICE INTEGRAL EN @DVICE & MANAGEMENT. CONSULTING"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91622", "codigo": "6784/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VIVERO IMFLOR CON MATRÍCULA DE COMERCIO: 5196878012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TROJES, AVENIDA: CALLE DANIEL SALAMANCA, NRO. SIN NUMERO   ", "fechaPublicacion": "2022-06-18T04:15:29.000Z", "empresa": {"matricula": "5196878012", "matriculaAnterior": "00213331", "razonSocial": "VIVERO IMFLOR"}, "fechaPublicacionFormato": "2022/06/18"}, {"id": "91621", "codigo": "6783/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CAROLA PARADA QUIROGA CON MATRÍCULA DE COMERCIO: 5821155016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MELCHOR PINTO, CALLE: TRANSVERSAL 1, NRO. 1025   ", "fechaPublicacion": "2022-06-18T03:13:04.000Z", "empresa": {"matricula": "5821155016", "matriculaAnterior": "00435121", "razonSocial": "CAROLA PARADA QUIROGA"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91620", "codigo": "6782/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUIS ALFREDO SUAREZ REYES CON MATRÍCULA DE COMERCIO: 6350942013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: URBARI , CALLE: ARUMA , NRO. 15, EDIFICIO: ARUMA, PISO: 2, OFICINA: 15  CALLE ARUMA, EDIFICIO ARUMA PISO 2 OFICINA 15, AL FRENTE DE LAS TORRES URBARI ", "fechaPublicacion": "2022-06-18T02:53:26.000Z", "empresa": {"matricula": "6350942013", "matriculaAnterior": "00433574", "razonSocial": "LUIS ALFREDO SUAREZ REYES"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91619", "codigo": "6781/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YACBOL SERVICIOS Y VENTAS DE INFORMATICA CON MATRÍCULA DE COMERCIO: 5010992017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: HEROINAS, NRO. SN, EDIFICIO: SKYBOX, PISO: 8, OFICINA: 23  AV. HEROINAS ESQUINA ANTEZANA, EDIF. SKYBOX OF. 23 PISO 8 ", "fechaPublicacion": "2022-06-18T02:38:01.000Z", "empresa": {"matricula": "5010992017", "matriculaAnterior": "00222579", "razonSocial": "YACBOL SERVICIOS Y VENTAS DE INFORMATICA"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91618", "codigo": "6780/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IT INNOVATIONS LTDA CON MATRÍCULA DE COMERCIO: 175074028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAN CARLOS, CALLE: LOS GUAPOS, NRO. S/N  CALLE LOS GUAPOS BARRO SAN CARLOS UV. 0061 MZA 0023 DIST 2, A MEDIA CUADRA DE LA RED MUNICIPAL DE SALUD, CASA COLOR CREMA Y REJA NEGRA ", "fechaPublicacion": "2022-06-18T02:36:37.000Z", "empresa": {"matricula": "175074028", "matriculaAnterior": "00164815", "razonSocial": "IT INNOVATIONS LTDA"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91617", "codigo": "6779/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERGIO MATIAS YUJRA MARINO CON MATRÍCULA DE COMERCIO: 10068349018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 19 DE MAYO, CALLE:  SAN JOSE, NRO. 22  A DOS CUADRAS DE LA PARADA Q PARALELA A LA AV. LAGUNAS ", "fechaPublicacion": "2022-06-18T02:19:59.000Z", "empresa": {"matricula": "10068349018", "matriculaAnterior": "00432985", "razonSocial": "SERGIO MATIAS YUJRA MARINO"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91616", "codigo": "6778/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA VIDA NUEVA CAMIRI CON MATRÍCULA DE COMERCIO: 6325645012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO SAN LUIS, CALLE: COTOCA, NRO. SN, LOCAL  BARRIO SAN LUIS SUBIENDO POR LA CALLE COTOCA A MEDIA CUADRA INGRESANDO POR EL BURRITO ", "fechaPublicacion": "2022-06-18T01:25:24.000Z", "empresa": {"matricula": "6325645012", "matriculaAnterior": "00435626", "razonSocial": "FARMACIA VIDA NUEVA CAMIRI"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91615", "codigo": "6777/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SMART CUBE CON MATRÍCULA DE COMERCIO: 6503366014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BERDECIO, AVENIDA: BLANCO GALINDO, NRO. 1237, EDIFICIO: SUPERMALL, PISO: PLANTA BAJA, LOCAL: 24  ENTRE PASAJE CITE Y AV. CAMPERO ", "fechaPublicacion": "2022-06-18T01:18:40.000Z", "empresa": {"matricula": "6503366014", "matriculaAnterior": "00263388", "razonSocial": "SMART CUBE"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91614", "codigo": "6776/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMAGEN TELEVISION CON MATRÍCULA DE COMERCIO: 5823925016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: CAMACHO, NRO. 276  CASI ESQUINA BOLIVAR ", "fechaPublicacion": "2022-06-18T00:57:05.000Z", "empresa": {"matricula": "5823925016", "matriculaAnterior": "00217555", "razonSocial": "IMAGEN TELEVISION"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91613", "codigo": "6775/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION EL CERRITO S.R.L.", "fechaPublicacion": "2022-06-18T00:52:34.000Z", "empresa": {"matricula": "449749021", "matriculaAnterior": null, "razonSocial": "EL CERRITO S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91612", "codigo": "6774/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION DE BELTRUCK S.R.L.", "fechaPublicacion": "2022-06-18T00:42:40.000Z", "empresa": {"matricula": "449748029", "matriculaAnterior": null, "razonSocial": "BELTRUCK  S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91611", "codigo": "6773/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NEETS CON MATRÍCULA DE COMERCIO: 3257317018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL CARMEN, AVENIDA: SANTIAGO SANGUINO, NRO. 37  CALLE SANGUINO A 2 CUADRA DEL  3ER ANILLO INTERNO ", "fechaPublicacion": "2022-06-18T00:42:32.000Z", "empresa": {"matricula": "3257317018", "matriculaAnterior": "00426885", "razonSocial": "NEETS"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91610", "codigo": "6772/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALUCENTER S.R.L. CON MATRÍCULA DE COMERCIO: 390113020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA SUD, AVENIDA: PETROLERA, NRO. 2912, LOCAL  KM 1 ", "fechaPublicacion": "2022-06-18T00:42:02.000Z", "empresa": {"matricula": "390113020", "matriculaAnterior": "00428712", "razonSocial": "ALUCENTER S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91609", "codigo": "6771/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAMGAS CON MATRÍCULA DE COMERCIO: 7699219018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS CHACOS, AVENIDA: 16 DE JULIO, NRO. SN  A UNA CUADRA DE AV. LOS CHACOS   ", "fechaPublicacion": "2022-06-18T00:36:58.000Z", "empresa": {"matricula": "7699219018", "matriculaAnterior": "00438860", "razonSocial": "JAMGAS"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91608", "codigo": "6770/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIA DE BEBIDAS SUPER-FRUT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 17, OFICINA 17-B, ZONA MUYURINA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:53:42.000Z", "empresa": {"matricula": "222462027", "matriculaAnterior": "00227217", "razonSocial": "INDUSTRIA DE BEBIDAS SUPER-FRUT S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91607", "codigo": "6769/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE ALIMENTOS DICOMCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR NRO. 545, EDIFICIO ISRAEL ZEGARRA, PISO 2, OFICINA 2, ZONA NORESTE CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:49:29.000Z", "empresa": {"matricula": "336570026", "matriculaAnterior": "00369032", "razonSocial": "DISTRIBUIDORA DE ALIMENTOS DICOMCO S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91606", "codigo": "6768/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMERCIAL DE JUGOS Y AGUAS EBIMBOL S.R.L. EBIMBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 17, OFICINA 17-B, ZONA MUYURINA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  APROBACIÓN O RECHAZO DEL INFORME DEL REPRESENTANTE LEGAL.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:45:32.000Z", "empresa": {"matricula": "336518027", "matriculaAnterior": "00368675", "razonSocial": "COMERCIAL DE JUGOS Y AGUAS EBIMBOL S.R.L. EBIMBOL S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91605", "codigo": "6767/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIO DE ENVASADO DE BEBIDAS SEASA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ELIAS MENESES S/N, BLOQUE 1, PISO 1, OFICINA 1A, ZONA PIÑAMI POCPOCOLLO DE LA CIUDAD QUILLACOLLO DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y EL ESTADO DE RESULTADOS; NOMBRAMIENTO DE AUDITOR EXTERNO GESTIÓN 2022-2023; MEMORIA ANUAL E INFORME DEL SÍNDICO Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD.  DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS.  FIJACIÓN DE DIETAS Y REMUNERACIONES Y FIANZAS PARA DIRECTORES Y SÍNDICOS.  DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-17T23:40:58.000Z", "empresa": {"matricula": "170512029", "matriculaAnterior": "00162629", "razonSocial": "SERVICIO DE ENVASADO DE BEBIDAS SEASA S.A."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91604", "codigo": "6766/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGROPECUARIA V S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-E, ZONA RECOLETA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:35:17.000Z", "empresa": {"matricula": "161384026", "matriculaAnterior": "00144485", "razonSocial": "AGROPECUARIA V S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91603", "codigo": "6765/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SERVICIO DE ENVASADO DE BEBIDAS SEASA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR NRO. 545, EDIFICIO ISRAEL ZEGARRA, PISO 2, OFICINA 3, ZONA CENTRAL DE LA CIUDAD COCHABAMBA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y EL ESTADO DE RESULTADOS; NOMBRAMIENTO DE AUDITOR EXTERNO GESTIÓN 2022-2023; MEMORIA ANUAL E INFORME DEL SÍNDICO Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD.  DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS.  FIJACIÓN DE DIETAS Y REMUNERACIONES Y FIANZAS PARA DIRECTORES Y SÍNDICOS.  DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-17T23:29:42.000Z", "empresa": {"matricula": "170512029", "matriculaAnterior": "00162629", "razonSocial": "SERVICIO DE ENVASADO DE BEBIDAS SEASA S.A."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91602", "codigo": "6764/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA UNIVIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-F, ZONA MUYURINA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:      VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  APROBACIÓN O RECHAZO DEL INFORME DEL REPRESENTANTE LEGAL  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   DESIGNACIÓN DE ASESOR Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:21:11.000Z", "empresa": {"matricula": "1022389028", "matriculaAnterior": "00102863", "razonSocial": "DISTRIBUIDORA UNIVIC S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91601", "codigo": "6763/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE INDUSTRIAS VASCAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-C, ZONA RECOLETA DE LA CIUDAD COCHABAMBA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y EL ESTADO DE RESULTADOS; NOMBRAMIENTO DE AUDITOR EXTERNO GESTIÓN 2022-2023; MEMORIA ANUAL E INFORME DEL SÍNDICO Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD.  DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS.  FIJACIÓN DE DIETAS Y REMUNERACIONES Y FIANZAS PARA DIRECTORES Y SÍNDICOS.  DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-17T23:12:03.000Z", "empresa": {"matricula": "1016749020", "matriculaAnterior": "00047568", "razonSocial": "INDUSTRIAS VASCAL S.A."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91600", "codigo": "6762/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA JUCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR NRO. 545, EDIFICIO ISRAEL ZEGARRA, PISO 2, OFICINA 2, ZONA NORESTE CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T23:04:51.000Z", "empresa": {"matricula": "336540020", "matriculaAnterior": "00369041", "razonSocial": "DISTRIBUIDORA JUCO S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91599", "codigo": "6761/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FRANCISCO REPUESTOS CON MATRÍCULA DE COMERCIO: 5822048017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PARAGUA, AVENIDA: AV PARAGUA / BARRIO CONAVI UV 0041 MZA :0016 DIST 3, NRO. 3840   ", "fechaPublicacion": "2022-06-17T23:03:16.000Z", "empresa": {"matricula": "5822048017", "matriculaAnterior": "00361955", "razonSocial": "FRANCISCO REPUESTOS"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91598", "codigo": "6760/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIA DE BEBIDAS FRUT-CLUB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CALAMA NRO. 477, EDIFICIO CLAVIJO E HIJOS, PISO 3, OFICINA 8, ZONA CENTRAL SUDESTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.  DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.   DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.  DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2022-06-17T22:59:01.000Z", "empresa": {"matricula": "203944027", "matriculaAnterior": "00207913", "razonSocial": "INDUSTRIA DE BEBIDAS FRUT-CLUB S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91597", "codigo": "6759/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA FRUTICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CALAMA NRO. 477, EDIFICIO CLAVIJO E HIJOS, PISO 3, OFICINA 8, ZONA CENTRAL SUDESTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUÓRUM LEGAL.    DICTAMEN DEL AUDITOR EXTERNO.  BALANCE GENERAL Y ESTADO DE RESULTADOS.  DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.   DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS  ", "fechaPublicacion": "2022-06-17T22:51:11.000Z", "empresa": {"matricula": "1022999028", "matriculaAnterior": "00102826", "razonSocial": "DISTRIBUIDORA FRUTICA S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91596", "codigo": "6758/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE GUILLERMO MARTINEZ VELEZ CON MATRÍCULA DE COMERCIO: 1314710010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IRPAVI, CALLE: ALTAMIRANO, NRO. 2170, EDIFICIO: EL ALMIRANTE, PISO: 4, DEPARTAMENTO: 4 C  PLAZA ALMIRANTE MIGUEL GRAU ", "fechaPublicacion": "2022-06-17T22:47:08.000Z", "empresa": {"matricula": "1314710010", "matriculaAnterior": "00146629", "razonSocial": "JOSE GUILLERMO MARTINEZ VELEZ"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91595", "codigo": "6757/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DISTRIBUIDORA \"MEDICALSOL\" CON MATRÍCULA DE COMERCIO: 9224666012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URB. 25 DE JULIO, AVENIDA: AV. COSTANERA, NRO. 7484  CALLE 25 DE JULIO Y CALLE WILACHI ", "fechaPublicacion": "2022-06-17T22:34:34.000Z", "empresa": {"matricula": "9224666012", "matriculaAnterior": "00432510", "razonSocial": "DISTRIBUIDORA \"MEDICALSOL\""}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91594", "codigo": "6755/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DROGUERIA INTI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUCAS JAIMES NO. 1959 DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DEL QUORUM DE LA JUNTA.  LECTURA DE LA CONVOCATORIA.  LECTURA Y CONSIDERACIÓN DE LA MEMORIA INFORME CORRESPONDIENTE AL EJERCICIO DE LA GESTIÓN 2021/2022.  CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021/2022.  INFORME DE LOS AUDITORES EXTERNOS.  LECTURA DEL INFORME DEL SÍNDICO.  CONSIDERACIÓN DEL DESTINO DE LOS RESULTADOS DE LA GESTIÓN.  ELECCIÓN/RATIFICACIÓN DEL DIRECTORIO   SÍNDICO   FIJACIÓN DE DIETAS Y FIANZAS.  DESIGNACIÓN DE AUDITORES EXTERNOS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL.  APROBACIÓN Y SUSCRIPCIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-17T22:18:26.000Z", "empresa": {"matricula": "1020521023", "matriculaAnterior": "00012821", "razonSocial": "DROGUERIA INTI S.A."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91593", "codigo": "6756/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YOSELIN ANDREA JIMENEZ ARRIAN CON MATRÍCULA DE COMERCIO: 9329684010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COLQUIRI SUD, CALLE: DANIEL PEÑA, NRO. SN  ENTRE EMILIANO LUJAN Y PAUL GAUGUIN ", "fechaPublicacion": "2022-06-17T22:14:41.000Z", "empresa": {"matricula": "9329684010", "matriculaAnterior": "00431348", "razonSocial": "YOSELIN ANDREA JIMENEZ ARRIAN"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91592", "codigo": "6754/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO DE CAPACITACION TECNICA PRIVADO AUTOESCUELA AMERICA CON MATRÍCULA DE COMERCIO: 4565799019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA RAMADA, CALLE: MARCELINO MONTERO, NRO. 43, OFICINA   ", "fechaPublicacion": "2022-06-17T21:30:31.000Z", "empresa": {"matricula": "4565799019", "matriculaAnterior": "00127538", "razonSocial": "CENTRO DE CAPACITACION TECNICA PRIVADO AUTOESCUELA AMERICA"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91591", "codigo": "6752/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "DE LA ESCRITURA PÚBLICA RELATIVA A UN INGRESO DE SOCIOS, TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN DE: CONSTRUCTORA CONSULTORA MULTIDISCIPLINARIA VERACAT S.R.L. QUE SUSCRIBEN: LETICIA REBOZO VERA, FREDDY REBOZO VERA Y JOSÉ REBOZO VERA, QUIEN FIRMA EL PRESENTE DOCUMENTO POR SI Y COMO APODERADO DE LOS SEÑORES: VLADIMIR REBOZO CHOQUE Y OSWALDO HERRERA CACHI, ACREDITADO CON PODER Nº485/2022", "fechaPublicacion": "2022-06-17T21:11:55.000Z", "empresa": {"matricula": "406831025", "matriculaAnterior": "00446790", "razonSocial": "CONSTRUCTORA CONSULTORA MULTIDISCIPLINARIA VERACAT S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91590", "codigo": "6751/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION SOCIAL NEOIMPORT S.R.L.", "fechaPublicacion": "2022-06-17T21:10:46.000Z", "empresa": {"matricula": "449747023", "matriculaAnterior": null, "razonSocial": "NEOIMPORT S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91589", "codigo": "6750/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIRLO BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 376172022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: CALLE POTOSI , NRO. 1513  ENTRE AVENIDA AMERICA Y CALLE BUENOS AIRES  ", "fechaPublicacion": "2022-06-17T21:07:08.000Z", "empresa": {"matricula": "376172022", "matriculaAnterior": "00409671", "razonSocial": "MIRLO BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91588", "codigo": "6749/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"AJI S.R.L. ASESORAMIENTO JURIDICO INTEGRAL\" CON MATRÍCULA DE COMERCIO: 321606024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, CALLE: 15, NRO. 8054, EDIFICIO: PLAZA 15, PISO: 6, OFICINA: 6 C   ENTRE AVENIDAS SANCHEZ BUSTAMANTE Y AVENIDA JULIO PATIÑO ", "fechaPublicacion": "2022-06-17T21:05:06.000Z", "empresa": {"matricula": "321606024", "matriculaAnterior": "00353110", "razonSocial": "\"AJI S.R.L. ASESORAMIENTO JURIDICO INTEGRAL\""}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91587", "codigo": "6748/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL DE LA SOCIEDAD METROLAB  S.R.L.", "fechaPublicacion": "2022-06-17T21:04:21.000Z", "empresa": {"matricula": "360646023", "matriculaAnterior": "00348490", "razonSocial": "METROLAB S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91586", "codigo": "6747/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA DE UNA MINUTA DE MODIFICACION, TRANSFERENCIA DE CUOTAS DE CAPITAL Y RETIRO VOLUNTARIO DE SOCIO QUE SUSCRIBEN LOS SOCIOS DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA GEO VERIFY S.R.L. ", "fechaPublicacion": "2022-06-17T21:03:42.000Z", "empresa": {"matricula": "304368022", "matriculaAnterior": "00337697", "razonSocial": "GEO VERIFY S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91585", "codigo": "6746/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONTRATRABE CON MATRÍCULA DE COMERCIO: 8988432012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CASCO VIEJO, CALLE: SARA, NRO. 85  CALLE SARA ENTRE CALLE JUNIN Y CALLE AYACUCHO ", "fechaPublicacion": "2022-06-17T21:01:07.000Z", "empresa": {"matricula": "8988432012", "matriculaAnterior": "00428973", "razonSocial": "CONTRATRABE"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91584", "codigo": "6745/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA Y CONSULTORA ILMJ CON MATRÍCULA DE COMERCIO: 2623670011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BELLA VISTA, CALLE: CALLE PROLONGACIÓN 20, NRO. 21   ", "fechaPublicacion": "2022-06-17T21:01:06.000Z", "empresa": {"matricula": "2623670011", "matriculaAnterior": "00427830", "razonSocial": "CONSTRUCTORA Y CONSULTORA ILMJ"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91583", "codigo": "6740/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD ENERSOL S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD ENERSOL S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: ENERSOL S.A. ", "fechaPublicacion": "2022-06-17T20:55:38.000Z", "empresa": {"matricula": "1026889021", "matriculaAnterior": "00103508", "razonSocial": "ENERSOL S.A."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91582", "codigo": "6744/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PÚBLICA DE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRA BAJO LA DENOMINACIÓN INMOBILIARIA E INVERSIONES CALLEJITAS S.R.L., QUE EFECTÚAN LOS SEÑORES: LUIS MIGUEL CALLEJAS TINTA, RUTH CLAUDIA ESCOBAR HUANCA, MARÍA MERCEDES CALLEJAS TINTA, CRISTINA POCORI MACHACA, MARIBEL CALLEJAS TINTA, JORGE GABRIEL CALLEJAS TINTA, CLARA NANCY ACARAPI CHOQUE, FLORENTINA GUTIÉRREZ ARANCIVIA Y JUAN RONALD CALLEJAS TINTA", "fechaPublicacion": "2022-06-17T20:50:46.000Z", "empresa": {"matricula": "449746025", "matriculaAnterior": null, "razonSocial": "INMOBILIARIA E INVERSIONES CALLEJITAS S.R.L."}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91581", "codigo": "6743/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ATAREA SERVICIOS INTEGRALES CON MATRÍCULA DE COMERCIO: 3913946014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: ZONA SUR, CALLE: CALLE DR. ANTONIO ALVAREZ, NRO. 3043, EDIFICIO: CASA, PISO: 0, OFICINA: 0  A DOS CUADRAS DEL CUARTO ANILLO AV SANTOS DUMONT ", "fechaPublicacion": "2022-06-17T20:46:49.000Z", "empresa": {"matricula": "3913946014", "matriculaAnterior": "00169649", "razonSocial": "GALLARDO AUDITORES Y  CONSULTORES BOLIVIA"}, "fechaPublicacionFormato": "2022/06/17"}, {"id": "91580", "codigo": "6742/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUABRONZE CON MATRÍCULA DE COMERCIO: 8153847010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AV. CRISTO REDENTOR, CALLE: NOEL KEMPFF, NRO. 146   ", "fechaPublicacion": "2022-06-17T20:44:58.000Z", "empresa": {"matricula": "8153847010", "matriculaAnterior": "00433942", "razonSocial": "LUABRONZE"}, "fechaPublicacionFormato": "2022/06/17"}]}}