{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "25624", "codigo": "CNV3BFR24866", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ACCES RE CORREDORA DE REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ACCES RE CORREDORA DE REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-11 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV AREQUIPA N 8221 EDIF SHOPPING SUR PISO 1 OF 2 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2019. 2.\tCONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA. 3.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2019. 4.\tCONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.\tDESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 7.\tCOMUNICACIONES DE LA AUTORIDAD DE FISCALIZACIÓN Y CONTROL DE PENSIONES Y SEGUROS (A.P.S.) 8.\tSANCIONES Y MULTAS. 9.\tNOMBRAMIENTO Y/O RATIFICACIÓN DEL DIRECTORIO Y SÍNDICOS, FIANZAS Y REMUNERACIONES. 10.\tDESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA. 11.\tLECTURA Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "192166027", "matriculaAnterior": "00189167", "razonSocial": "ACCES RE CORREDORA DE REASEGUROS S.A."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "7046", "codigo": "CNVR7PD24860", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA VIDA SEGUROS Y REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA VIDA SEGUROS Y REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-11 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MARIO GUTIERREZ N° 3325 ESQ. ROCA Y CORONADO FRENTE A LA FERIA EXPOSICIÓN (EDIFICIO CORPORATIVO) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL. 2.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2019. 3.\tCONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 4.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE RESULTADOS. 6.\tNOMBRAMIENTO DE LOS DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 7.\tNOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 8.\tFIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.\tNOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 11.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "1015327022", "matriculaAnterior": "00013558", "razonSocial": "ALIANZA VIDA SEGUROS Y REASEGUROS S.A."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "16975", "codigo": "PUB262T31871", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "155786020", "matriculaAnterior": "00137701", "razonSocial": "SEREBOL LTDA"}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "73880", "codigo": "CNVE4O524847", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JANLEC IMPORT EXPORT", "resumen": "LA EMPRESA JANLEC IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 00427655 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PASAJE VILOCO ENTRE 12 DE OCTUBRE Y AVENIDA AMERICA, N°: 6, ENTRE CALLES: 12 DE OCTUBRE Y AVENIDA AMERICA ACERA OESTE DE LA ZONA: SUD", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "7262703013", "matriculaAnterior": "00427655", "razonSocial": "JANLEC IMPORT EXPORT"}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "73279", "codigo": "PUB51WO31867", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION AL OBJETO SOCIAL", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "389909021", "matriculaAnterior": "00425912", "razonSocial": "MARFRESCOS DEL NORTE S.R.L."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "13891", "codigo": "PUB4XGX31852", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION DE ESTADO CIVIL Y POR CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION, SUSCRITA POR LOS SOCIOS DE AGENCIA DESPACHANTE  DE ADUANA  SOCAVON LTDA.", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "137611020", "matriculaAnterior": "00118919", "razonSocial": "AGENCIA DESPACHANTE  DE ADUANA  SOCAVON LTDA"}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "40575", "codigo": "CNV16TA24849", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE LAS UTILIDADES. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2020 - 2021, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE PARA LA GESTIÓN 2020 - 2021, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "13083", "codigo": "CNVIERZ24840", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"SUPPLY TECH S.R.L.\"", "resumen": "LA EMPRESA \"SUPPLY TECH S.R.L.\" CON MATRÍCULA DE COMERCIO: 00114167 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BARRIENTOS ESQUINA IPIAGUAQUI, N° SN, UNIDAD VECINAL: 029, MZA.: 029, EDIFICIO: EDIFICIO ITATI, PISO: PISO 8 , N° DE OFICINA: 8 NORTE  DE LA ZONA: URBARI", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "1012695022", "matriculaAnterior": "00114167", "razonSocial": "\"SUPPLY TECH S.R.L.\""}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "71840", "codigo": "CNVNEMH24868", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ROS MEDICAL", "resumen": "LA EMPRESA ROS MEDICAL CON MATRÍCULA DE COMERCIO: 00422094 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE FEDERICO BLANCO, N° 929, EDIFICIO: TORRE NOVA, PISO: 2 , N° DE OFICINA: 8  DE LA ZONA: MUYURINA", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "403953021", "matriculaAnterior": "00422094", "razonSocial": "ROS MEDICAL S.R.L."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "40576", "codigo": "CNVD1E024853", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-18 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO.  3.EMISIÓN DE NUEVAS ACCIONES.  4.MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN Y DE LOS ESTATUTOS DE LA SOCIEDAD. 5.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 6.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "61376", "codigo": "CNVTEH424870", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ELSA MOYA FERNANDEZ DE MEDINA", "resumen": "LA EMPRESA ELSA MOYA FERNANDEZ DE MEDINA CON MATRÍCULA DE COMERCIO: 00396559 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GENERAL CARRASCO ESQUINA SIMON PATIÑO, N°: 123, ENTRE CALLES: S/N DE LA ZONA: NOROESTE", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "2752238010", "matriculaAnterior": "00396559", "razonSocial": "ELSA MOYA FERNANDEZ DE MEDINA"}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "38078", "codigo": "PUBL3OL31862", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "287316022", "matriculaAnterior": "00313818", "razonSocial": "ARAS DEL SUR S.R.L."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "74022", "codigo": "PUBZEKW31847", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-04T04:00:00.000Z", "empresa": {"matricula": "389688025", "matriculaAnterior": "00428104", "razonSocial": "TAEZA S.R.L."}, "fechaPublicacionFormato": "2020/03/04"}, {"id": "73658", "codigo": "CNVQRQU24822", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-11 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. INOFUENTES Nº 1640 ZONA DE CALACOTO ENTRE CALLES 22 Y 23 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ELECCIÓN DEL DIRECTORIO DEFINITIVO DE LA SOCIEDAD. 2.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 3.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 4.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS DIRECTORES Y SÍNDICO DE LA SOCIEDAD. 5.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA. 6.APROBACIÓN Y SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "388865021", "matriculaAnterior": "00427045", "razonSocial": "EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73693", "codigo": "CNV63CE24853", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: STAR Y CRISESPAD", "resumen": "LA EMPRESA STAR Y CRISESPAD CON MATRÍCULA DE COMERCIO: 00427130 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 7, N°: 440, ENTRE CALLES: ENTRE CALLE 24 DE SEPTIEMBRE Y CALLE 4, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 440 DE LA ZONA: VILLA TUPAC KATARI", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "390524027", "matriculaAnterior": "00427130", "razonSocial": "EMPRESA STAR & CRISESPAD S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "10154", "codigo": "PUB0SO431830", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION POR CAMBIO DE DIRECCION, DURACION, TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1005405023", "matriculaAnterior": "00049625", "razonSocial": "GLOBAL BUSINESS LTDA."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "44764", "codigo": "CNVLT8424836", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DEVELOPMENT IDEAS S.R.L - DID S.R.L", "resumen": "LA EMPRESA DEVELOPMENT IDEAS S.R.L - DID S.R.L CON MATRÍCULA DE COMERCIO: 00343709 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LOAYZA, N°: 233, ENTRE CALLES: CAMACHO Y MERCADO, EDIFICIO: MARISCAL DE AYACUCHO, PISO: 5, N° DE OFICINA: 507 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "308410026", "matriculaAnterior": "00343709", "razonSocial": "DEVELOPMENT IDEAS S.R.L - DID S.R.L"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74018", "codigo": "PUBUV2831838", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389719021", "matriculaAnterior": "00428080", "razonSocial": "IMPORTADORA PROPULSORA DEL SUR LTDA."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73994", "codigo": "PUBEZ1731807", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389423025", "matriculaAnterior": "00428016", "razonSocial": "FINANTAX S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "42431", "codigo": "CNVPX3H24825", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MAGDALENA ROSSEMARY QUINTANILLA ALCALA", "resumen": "LA EMPRESA MAGDALENA ROSSEMARY QUINTANILLA ALCALA CON MATRÍCULA DE COMERCIO: 00334686 ANUNCIA SU CAMBIO DE DIRECCIÓN A: 24 DE JUNIO ENTRE H. SILES Y J. MENDOZA , N° 40  DE LA ZONA: ESTE", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "4022945019", "matriculaAnterior": "00334686", "razonSocial": "MAGDALENA ROSSEMARY QUINTANILLA ALCALA"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "7759", "codigo": "CNV7X9324844", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: GAS & ELECTRICIDAD SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GAS & ELECTRICIDAD SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-17 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA S/N ESQUINA MONSEÑOR SANTILLÁN EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INCREMENTO DE CAPITAL PAGADO, CON LA CONSECUENTE EMISIÓN DE ACCIONES 2.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1000023024", "matriculaAnterior": "00013819", "razonSocial": "GAS & ELECTRICIDAD SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "18247", "codigo": "CNVMRZ524837", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA S/N ESQUINA MONSEÑOR SANTILLÁN EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE PRESIDENCIA,  2.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, EL INFORME DE AUDITORÍA EXTERNA, EL INFORME DEL SÍNDICO Y LA MEMORIA ANUAL DE LA GESTIÓN 2019,  3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN,  4.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS, 5.ELECCIÓN DEL SINDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS,  6.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "161198029", "matriculaAnterior": "00144812", "razonSocial": "PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "29740", "codigo": "CNVHXJR24835", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-19 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA S/N ESQUINA MONSEÑOR SANTILLÁN EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE PRESIDENCIA,  2.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, INFORME DE AUDITORÍA EXTERNA, INFORME DEL SÍNDICO Y LA MEMORIA ANUAL DE LA GESTIÓN 2019, 3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN, 4.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS, 5.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS 6.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "217006029", "matriculaAnterior": "00221405", "razonSocial": "G & E COMERCIO Y SERVICIOS SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "50225", "codigo": "CNVU1SF24838", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO", "resumen": "LA EMPRESA CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO CON MATRÍCULA DE COMERCIO: 00362389 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PASAJE INNOMINADO ENTRE PANAMERICANA Y SAN FRANCISCO DE ASIS, N° S/N  DE LA ZONA: SUD", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "6525845016", "matriculaAnterior": "00362389", "razonSocial": "CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "9227", "codigo": "PUB02YA31821", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: BOLIVIAN GOLD S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: BOLIVIAN GOLD S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "122925024", "matriculaAnterior": "00045797", "razonSocial": "BOLIVIAN GOLD S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "58515", "codigo": "CNVC8UX24837", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LEONARDO SUBELZA MELGAR", "resumen": "LA EMPRESA LEONARDO SUBELZA MELGAR CON MATRÍCULA DE COMERCIO: 00383335 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV& 7MO ANILLO, N°: 50, ENTRE CALLES: CALLE BIBOSI Y AVENIDA CLARA CHUCHIO, UNIDAD VECINAL: 78, MZA.: 38 DE LA ZONA: BARRIO JENECHERU", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "3230385010", "matriculaAnterior": "00383335", "razonSocial": "LEONARDO SUBELZA MELGAR"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73050", "codigo": "PUBBGZA31818", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL AUTORIZADO. SUSCRITO Y PAGADO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "388373022", "matriculaAnterior": "00425173", "razonSocial": "SERVICIOSINNOVACIONTECNOLOGIAELAY S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73796", "codigo": "PUBAW2M31813", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE CAMBIO DE DENOMINACION O RAZON SOCIAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "460942021", "matriculaAnterior": "00427421", "razonSocial": "PRODUCTOS DEL SALAR S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "23933", "codigo": "CNV1P1E24821", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTACION Y COMERCIALIZACION PARA CASA Y COCINA MYENDY BOLIVIA S.A.", "resumen": "LA EMPRESA IMPORTACION Y COMERCIALIZACION PARA CASA Y COCINA MYENDY BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00180604 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CRISTOBAL DE MENDOZA, N° 532, UNIDAD VECINAL: 1, MZA.: 21  DE LA ZONA: MAQUINA VIEJA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "185154025", "matriculaAnterior": "00180604", "razonSocial": "IMPORTACION Y COMERCIALIZACION PARA CASA Y COCINA MYENDY BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "71938", "codigo": "CNV7PBL24834", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COLORCAM STUDIOS", "resumen": "LA EMPRESA COLORCAM STUDIOS CON MATRÍCULA DE COMERCIO: 00422372 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA MARISCAL SANTA CRUZ, N°: 994, ENTRE CALLES: GENARO SANJINES Y CALLE YANACOCHA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE AMBAR, PISO: 9, N° DE OFICINA: 904 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "12393200012", "matriculaAnterior": "00422372", "razonSocial": "COLORCAM STUDIOS"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74015", "codigo": "PUBB15O31832", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428070", "razonSocial": "INCOSOBAL S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74006", "codigo": "PUB9T7631826", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389828026", "matriculaAnterior": "00428053", "razonSocial": "IMPORTTRUCKZ&E S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "51956", "codigo": "PUBYA4J31809", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE DISOLUCION, LIQUIDACION Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "336114024", "matriculaAnterior": "00368871", "razonSocial": "EMPRESA CONSTRUCTORA \"UNIPLAMH S.R.L.\""}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74005", "codigo": "PUBY0WZ31825", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389908029", "matriculaAnterior": "00428052", "razonSocial": "MOTACU CONSTRUCCIONES S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74004", "codigo": "PUB0D3X31824", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428048", "razonSocial": "SALAUESMONTALVO CORP. S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "9339", "codigo": "PUB5XSH31819", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1004749025", "matriculaAnterior": "00046564", "razonSocial": "DISMELAB S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73998", "codigo": "PUBXVY031814", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389739020", "matriculaAnterior": "00428020", "razonSocial": "BRIEFCASE S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63066", "codigo": "CNVGSB824841", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DELFINA CATALINA RIVAS CORONADO", "resumen": "LA EMPRESA DELFINA CATALINA RIVAS CORONADO CON MATRÍCULA DE COMERCIO: 00400485 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. QUINTANILLA ZUAZO, N° 1231  DE LA ZONA: VILLA VICTORIA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "161872112", "matriculaAnterior": "00400485", "razonSocial": "DELFINA CATALINA RIVAS CORONADO"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "29906", "codigo": "CNV0OIC24839", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NEW INDUSTRIAL COLOR SRL", "resumen": "LA EMPRESA NEW INDUSTRIAL COLOR SRL CON MATRÍCULA DE COMERCIO: 00222571 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. ROCA Y CORONADO, ESQ PAURO CALLE NO 9, N°: S/N, ENTRE CALLES: ENTRE CALLE 9 Y CALLE 10, UNIDAD VECINAL: 54, MZA.: 43, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: B/ LA MADRE", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "235084024", "matriculaAnterior": "00222571", "razonSocial": "NEW INDUSTRIAL COLOR SRL"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "61257", "codigo": "CNVG85624830", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TECINAGRI S.R.L.", "resumen": "LA EMPRESA TECINAGRI S.R.L. CON MATRÍCULA DE COMERCIO: 00396328 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LAS PAVAS, N° 5, UNIDAD VECINAL: 0061, MZA.: 0006  DE LA ZONA: BARRIO SAN CARLOS", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "360863020", "matriculaAnterior": "00396328", "razonSocial": "TECINAGRI S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "5359", "codigo": "CNVVDOA24833", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MANUEL IGNACIO SALVATIERRA ESQUINA TARIJA # 520 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE LA CONVOCATORIA 2.AUMENTO DE CAPITAL SUSCRITO Y PAGADO Y EMISION DE ACCIONES. 3.DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1015153021", "matriculaAnterior": "00013168", "razonSocial": "LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "60998", "codigo": "PUBW95L31806", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIO, INGRESO DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA DE LA SOCIEDAD.", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "359849023", "matriculaAnterior": "00395327", "razonSocial": "IQUIAPAZAGOITIA TECNOLOGIA & CONSTRUCCION S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "60053", "codigo": "CNVVX5K24849", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EQUIPAMIENTO MEDICOSOLIDARIDAD S.R.L.", "resumen": "LA EMPRESA EQUIPAMIENTO MEDICOSOLIDARIDAD S.R.L. CON MATRÍCULA DE COMERCIO: 00390636 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GUATEMALA, N°: 172, ENTRE CALLES: CALLE MEXICO Y VENEZUELA, UNIDAD VECINAL: 13, MZA.: 06, EDIFICIO: ANA ROSA, PISO: PLANTA BAJA, N° DE OFICINA: 5 DE LA ZONA: BARRIO PANAMERICANO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "358456027", "matriculaAnterior": "00390636", "razonSocial": "EQUIPAMIENTO MEDICOSOLIDARIDAD S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "41185", "codigo": "CNVYU6Z24831", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PEÑARANDA DIESEL S.R.L.", "resumen": "LA EMPRESA PEÑARANDA DIESEL S.R.L. CON MATRÍCULA DE COMERCIO: 00329687 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ARCE, N° 2116, EDIFICIO: SANTA TERESA, PISO: PLANTA BAJA , N° DE OFICINA: 4  DE LA ZONA: SOPOCACHI BAJO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "298246023", "matriculaAnterior": "00329687", "razonSocial": "PEÑARANDA DIESEL S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63591", "codigo": "PUBX6LR31834", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSULTORA AMBIENTAL JJHASMA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSULTORA AMBIENTAL JJHASMA S.R.L.", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00401655", "razonSocial": "CONSULTORA AMBIENTAL JJHASMA S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63594", "codigo": "PUBYM9531833", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00401655", "razonSocial": "CONSULTORA AMBIENTAL JJHASMA S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "56891", "codigo": "PUB278Q31829", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "350732029", "matriculaAnterior": "00379608", "razonSocial": "COMERCIALIZADORA CAMBALACHE S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "51511", "codigo": "PUBM72631820", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "334614021", "matriculaAnterior": "00367270", "razonSocial": "TRANSPORTE Y LOGISTICA \"HARDTRUCK S.R.L.\""}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73995", "codigo": "PUBD3K931808", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "CONSTITUCION DE SOCIEDAD ANONIMA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389738028", "matriculaAnterior": "00428017", "razonSocial": "NEEYAMO BOLIVIA SERVICIOS S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73945", "codigo": "CNVUW9124832", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SIMACAT SERVICE S.R.L.", "resumen": "LA EMPRESA SIMACAT SERVICE S.R.L. CON MATRÍCULA DE COMERCIO: 00427857 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BOLIVIANITA URBANIZACION LA CRUZ, N° 24, UNIDAD VECINAL: 84, MZA.: 28  DE LA ZONA: BARRIO 18 DE MARZO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389653025", "matriculaAnterior": "00427857", "razonSocial": "SIMACAT SERVICE S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}]}}