{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "74383", "codigo": "PUBASCH32388", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-05-28T04:00:00.000Z", "empresa": {"matricula": "391609020", "matriculaAnterior": "00429520", "razonSocial": "RAVSUAIMPORT EXPORT S.R.L."}, "fechaPublicacionFormato": "2020/05/28"}, {"id": "69769", "codigo": "PUBEHGI32384", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-05-27T04:00:00.000Z", "empresa": {"matricula": "381532028", "matriculaAnterior": "00416409", "razonSocial": "TRANS REYESGARZON S.R.L."}, "fechaPublicacionFormato": "2020/05/27"}, {"id": "49744", "codigo": "CNVZEAZ25261", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: CENTRO DE DIAGNOSTICO VEHICULAR BRANDON GAS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------ROMAN TORRICO JORGE JESUS CON CÉDULA DE IDENTIDAD, N°00003577890, EXPEDIDA EN COCHABAMBA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:CENTRO DE DIAGNOSTICO VEHICULAR BRANDON GAS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00360725, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: MELVI PATRICIA CONDORI LLAMPA CON CÉDULA DE IDENTIDAD, N°14836480, EXPEDIDA EN COCHABAMBA", "fechaPublicacion": "2020-05-27T04:00:00.000Z", "empresa": {"matricula": "14836480018", "matriculaAnterior": "00360725", "razonSocial": "CENTRO DE DIAGNOSTICO VEHICULAR BRANDON GAS"}, "fechaPublicacionFormato": "2020/05/27"}, {"id": "61671", "codigo": "CNVUFPK25260", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: INVERSIONES BALESIA BOLIVIA S.A.", "resumen": "LA EMPRESA INVERSIONES BALESIA BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00397205 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: ENTRE AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-27T04:00:00.000Z", "empresa": {"matricula": "361559026", "matriculaAnterior": "00397205", "razonSocial": "INVERSIONES BALESIA BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/05/27"}, {"id": "61685", "codigo": "CNVHTP825260", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOCIEDAD OPERADORA DE TORRES BALESIA BOLIVIA S.A.", "resumen": "LA EMPRESA SOCIEDAD OPERADORA DE TORRES BALESIA BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00397222 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: ENTRE AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-27T04:00:00.000Z", "empresa": {"matricula": "361560020", "matriculaAnterior": "00397222", "razonSocial": "SOCIEDAD OPERADORA DE TORRES BALESIA BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/05/27"}, {"id": "62661", "codigo": "CNV1BRW25260", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BALESIA MEDIA PARTNERS TELECOMUNICACIONES BOLIVIA S.A.", "resumen": "LA EMPRESA BALESIA MEDIA PARTNERS TELECOMUNICACIONES BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 00399509 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: ENTRE AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-27T04:00:00.000Z", "empresa": {"matricula": "365270029", "matriculaAnterior": "00399509", "razonSocial": "BALESIA MEDIA PARTNERS TELECOMUNICACIONES BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/05/27"}, {"id": "6973", "codigo": "CNVTFCL25257", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SEGUROS PROVIDA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SEGUROS PROVIDA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-02 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 20 DE OCTUBRE EDIFICIO SAN JOSE NRO.- 2524 MEZANINE ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.ACLARACIÓN SOBRE APORTE DE CAPITAL PENDIENTE POR PARTE DE FABIOLA EGUEZ HURTADO 3.ACLARACIONES Y DETERMINACIONES SOBRE APORTES DE CAPITAL APROBADOS EN SEPTIEMBRE Y DICIEMBRE DE LA GESTIÓN 2019 (ACTAS JGEA 005/2019 Y JGEA 006/2019) 4.INCREMENTO DE CAPITAL PAGADO Y/O AUTORIZADO Y CONSIGUIENTE EMISIÓN DE ACCIONES 5.MODIFICACIÓN DE ESTATUTOS 6.MODIFICACIÓN DE LA CONSTITUCIÓN DE LA SOCIEDAD 7.DESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1020307022", "matriculaAnterior": "00013547", "razonSocial": "SEGUROS PROVIDA S.A."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "9924", "codigo": "CNVEUW025259", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MAYOREO Y DISTRIBUCION S.A. (MADISA)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAYOREO Y DISTRIBUCION S.A. (MADISA), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROQUE AGUILERA NO. 3105 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA MEMORIA ANUAL 2019; 2.PRESENTACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019;  3.INFORME DE LOS SÍNDICOS; 4.DICTAMEN DE LA AUDITORÍA EXTERNA; 5.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, DEL ESTADO DE RESULTADOS, DEL INFORME DE LOS SÍNDICOS DEL DICTAMEN DE AUDITORÍA EXTERNA;  6.DISTRIBUCIÓN Y TRATAMIENTO DE UTILIDADES DE LA GESTIÓN 2019; 7.AUTORIZACIÓN DE LAS SUMAS DE DINERO QUE PODRÁ INVERTIR O DISPONER DE UNA SOLA VEZ EL DIRECTORIO, LA GERENCIA GENERAL Y LAS GERENCIAS DE ÁREAS; 8.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020;  9.PRESENTACIÓN Y APROBACIÓN DEL PLAN DE NEGOCIOS 2020;  10.AUTORIZACIÓN PAGO PRIMA DE LA GESTIÓN 2019; Y 11.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1028703022", "matriculaAnterior": "00048374", "razonSocial": "MAYOREO Y DISTRIBUCION S.A. (MADISA)"}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "60335", "codigo": "CNVGLJI25254", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HYLEA SEEDS S.R.L.", "resumen": "LA EMPRESA HYLEA SEEDS S.R.L. CON MATRÍCULA DE COMERCIO: 00391451 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00391451", "razonSocial": "HYLEA SEEDS S.R.L."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "74382", "codigo": "PUBU60D32381", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "384744026", "matriculaAnterior": "00429483", "razonSocial": "MODULAREM S.R.L."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "9948", "codigo": "CNVHT9625256", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-04 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE N° 2333 EDIFICIO BOLSA BOLIVIANA DE VALORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MODIFICACIÓN DE LOS ESTATUTOS SOCIALES 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1020219028", "matriculaAnterior": "00048379", "razonSocial": "ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV"}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "9956", "codigo": "CNVU68425255", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-04 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV ARCE N° 2333 EDIFICIO BOLSA BOLIVIANA DE VALORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2.BALANCE GENERAL Y ESTADO DE RESULTADOS AUDITADOS AL 31 DE DICIEMBRE DE 2019 3.INFORME DE LOS SÍNDICOS 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS 6.REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICOS 7.NOMBRAMIENTO DE AUDITORES EXTERNOS 8.DESIGNACIÓN DE LOS REPRESENTANTES PARA LA SUSCRIPCIÓN DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1020219028", "matriculaAnterior": "00048379", "razonSocial": "ENTIDAD DE DEPOSITO DE VALORES DE BOLIVIA S.A.  EDV"}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "40579", "codigo": "PUBGPAR32380", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "298060025", "matriculaAnterior": "00326882", "razonSocial": "TARGET GROUP TRADING & ENGINEERING S.R.L."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "60339", "codigo": "CNVGW2C25254", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HYLEA CACAO S.R.L.", "resumen": "LA EMPRESA HYLEA CACAO S.R.L. CON MATRÍCULA DE COMERCIO: 00391455 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: ENTRE AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00391455", "razonSocial": "HYLEA CACAO S.R.L."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "9908", "codigo": "CNV95KC25260", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MAYOREO Y DISTRIBUCION S.A. (MADISA)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAYOREO Y DISTRIBUCION S.A. (MADISA), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-05 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROQUE AGUILERA NO. 3105  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CAPITALIZACIÓN PARCIAL Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA GESTIÓN 2019. 2.AUTORIZACIÓN DE AUMENTO DE CAPITAL SUSCRITO Y PAGADO. 3.AUTORIZACIÓN DE EMISIÓN DE TÍTULOS REPRESENTATIVOS DE ACCIONES. 4.AUTORIZACIÓN DE LA MODIFICACIÓN PARCIAL DEL ESTATUTO DE LA SOCIEDAD RESPECTO A CAPITAL SUSCRITO Y PAGADO. 5.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1028703022", "matriculaAnterior": "00048374", "razonSocial": "MAYOREO Y DISTRIBUCION S.A. (MADISA)"}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "60333", "codigo": "CNVRSJE25254", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HYLEA MARKET S.R.L.", "resumen": "LA EMPRESA HYLEA MARKET S.R.L. CON MATRÍCULA DE COMERCIO: 00391450 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: AV. CUARTO ANILLO Y AV. SAN MARTIN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00391450", "razonSocial": "HYLEA MARKET S.R.L."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "6395", "codigo": "CNV8BXH25258", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-10 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N, ZONA DE PLANTA DIÉSEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y EL ESTADO DE RESULTADOS DE LA GESTIÓN 2017  2.CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES DE LA GESTIÓN 2017 3.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL, GESTIÓN 2019 4.CONSIDERACIÓN Y APROBACIÓN DE LA COMISIÓN FISCALIZADORA GESTIÓN 2019 5.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y EL ESTADO DE RESULTADOS DE LA GESTIÓN 2019 6.CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES DE LA GESTIÓN 2019 7.FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-26T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2020/05/26"}, {"id": "56100", "codigo": "CNV6QAP25254", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: QUEEBRAL", "resumen": "LA EMPRESA QUEEBRAL CON MATRÍCULA DE COMERCIO: 00378126 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ARGELIA , N° S/N  DE LA ZONA: VALLE HERMOSO", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "9252014015", "matriculaAnterior": "00378126", "razonSocial": "QUEEBRAL"}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "51053", "codigo": "PUBBXBK32379", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "332688027", "matriculaAnterior": "00365541", "razonSocial": "ZKM CORPORATION S.R.L."}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "38142", "codigo": "CNVVKP225251", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: OILPRO S.R.L.", "resumen": "LA EMPRESA OILPRO S.R.L. CON MATRÍCULA DE COMERCIO: 00314151 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BUSCH CUARTO ANILLO CONDOMINIO COSTANERA PISO 10 OFICINA 1003, N°: S/N, ENTRE CALLES: AVENIDA BUSCH Y CUARTO ANILLO, UNIDAD VECINAL: 0056, MZA.: 0030, EDIFICIO: CONDOMINIO COSTANERA, PISO: 10, N° DE OFICINA: 1003 DE LA ZONA: LA COSTANERA", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "287542021", "matriculaAnterior": "00314151", "razonSocial": "OILPRO S.R.L."}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "6563", "codigo": "PUB90ZF32378", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A. DE LA GESTIÓN:2019", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "74314", "codigo": "CNV5ZM225250", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GRUPO BLANCO UGARTE LTDA.", "resumen": "LA EMPRESA GRUPO BLANCO UGARTE LTDA. CON MATRÍCULA DE COMERCIO: 00428993 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA VILLAZÓN, N° 1521 , N° DE OFICINA: 802  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428993", "razonSocial": "GRUPO BLANCO UGARTE LTDA."}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "29918", "codigo": "CNV8W3L25253", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GUSTU GASTRONOMIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GUSTU GASTRONOMIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-01 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 10 Nº 300, ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1)\tLECTURA Y CONSIDERACIÓN DE LA MEMORIA - INFORME ANUAL DEL DIRECTORIO. 2)\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 3)\tCONSIDERACIÓN DEL BALANCE GENERAL Y LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019. 4)\tTRATAMIENTO DE RESULTADOS. 5)\tNOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES Y DETERMINACIÓN DE SUS DIETAS. 6)\tNOMBRAMIENTO DEL SÍNDICO TITULAR Y DETERMINACIÓN DE SU REMUNERACIÓN. 7)\tDESIGNACIÓN DE AUDITORES EXTERNOS. 8)\tNOMBRAMIENTO DE ACCIONISTAS PARA FIRMA DEL ACTA  9)\tAPROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "217340021", "matriculaAnterior": "00222592", "razonSocial": "GUSTU GASTRONOMIA S.A."}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "50020", "codigo": "CNVPHEL25247", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-03 A HORAS 08:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DOBLE VÍA LA GUARDÍA, ESQ. 8VO. ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA; 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019; 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO;  4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS;  5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019;  6.TRATAMIENTO DE LAS UTILIDADES; 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA;  8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA; 9.CANCELACIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO DE GESTIONES ANTERIORES,  10.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020;  11.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA; 12.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-25T04:00:00.000Z", "empresa": {"matricula": "331162028", "matriculaAnterior": "00361673", "razonSocial": "SOCIEDAD DE INVERSIONES BIOPETROL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/05/25"}, {"id": "74381", "codigo": "PUB5N6732377", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-05-22T04:00:00.000Z", "empresa": {"matricula": "391208023", "matriculaAnterior": "00429418", "razonSocial": "COPPERCARE LTDA."}, "fechaPublicacionFormato": "2020/05/22"}, {"id": "47230", "codigo": "CNVDQAY25243", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CRUZFARMA", "resumen": "LA EMPRESA CRUZFARMA CON MATRÍCULA DE COMERCIO: 00351924 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE CELEDONIO AVILA, N° 1070  DE LA ZONA: SAN ROQUE", "fechaPublicacion": "2020-05-22T04:00:00.000Z", "empresa": {"matricula": "7162642015", "matriculaAnterior": "00351924", "razonSocial": "CRUZFARMA"}, "fechaPublicacionFormato": "2020/05/22"}, {"id": "7939", "codigo": "CNVCUB225249", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-06-10 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MANZANA NO. 14 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y CONSIDERACIÓN DE LA MEMORIA ANUAL 2.PRESENTACIÓN Y CONSIDERACIÓN DEL INFORME DEL SINDICO 3.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2019 Y DEL DICTAMEN DE LOS AUDITORES EXTERNOS ENRTS & YOUNG LTDA.   4.TRATAMIENTOS DE LOS RESULTADOS 5.DESIGNACIÓN DE LOS AUDITORES EXTERNOS  PARA LA GESTIÓN 2020 6.NOMBRAMIENTOS DE DIRECTORES, SINDICO Y FIJACIÓN DE REMUNERACIÓN Y FIANZA 7.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA QUE SUSCRIBAN EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-22T04:00:00.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2020/05/22"}, {"id": "74372", "codigo": "CNVF9CZ25250", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: YHEYMI GISSEL TORREZ LOZA", "resumen": "LA EMPRESA YHEYMI GISSEL TORREZ LOZA CON MATRÍCULA DE COMERCIO: 00429223 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ROBORE, N°: 17, ENTRE CALLES: CALLE AMADOR NERUM Y AVENIDA JUNIN, MZA.: 221 DE LA ZONA: VILLA ADELA PLAN 88", "fechaPublicacion": "2020-05-22T04:00:00.000Z", "empresa": {"matricula": "13246132012", "matriculaAnterior": "00429223", "razonSocial": "YHEYMI GISSEL TORREZ LOZA"}, "fechaPublicacionFormato": "2020/05/22"}, {"id": "7599", "codigo": "PUBNQYR32376", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A. DE LA GESTIÓN: 2018", "fechaPublicacion": "2020-05-21T04:00:00.000Z", "empresa": {"matricula": "1006975021", "matriculaAnterior": "00013760", "razonSocial": "NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/05/21"}, {"id": "16513", "codigo": "PUBAUWS32375", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-05-21T04:00:00.000Z", "empresa": {"matricula": "151536020", "matriculaAnterior": "00134885", "razonSocial": "DIGITAL CORPORACION DIGICORP LTDA."}, "fechaPublicacionFormato": "2020/05/21"}, {"id": "7596", "codigo": "PUBR9IQ32370", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A. DE LA GESTIÓN: 2017", "fechaPublicacion": "2020-05-21T04:00:00.000Z", "empresa": {"matricula": "1006975021", "matriculaAnterior": "00013760", "razonSocial": "NOKIA SOLUTIONS AND NETWORKS BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/05/21"}, {"id": "6806", "codigo": "PUB3DZJ32374", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL PAGADO A LA SUMA DE BS. 253.009.100.-", "fechaPublicacion": "2020-05-21T04:00:00.000Z", "empresa": {"matricula": "1020271020", "matriculaAnterior": "00013488", "razonSocial": "BANCO PYME ECOFUTURO S.A."}, "fechaPublicacionFormato": "2020/05/21"}, {"id": "52058", "codigo": "CNV0IIH25240", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSTRUCTORA Y CONSULTORA MAQUIAVELO", "resumen": "LA EMPRESA CONSTRUCTORA Y CONSULTORA MAQUIAVELO CON MATRÍCULA DE COMERCIO: 00369268 ANUNCIA SU CAMBIO DE DIRECCIÓN A: VERA, N° 6750  DE LA ZONA: IRPAVI", "fechaPublicacion": "2020-05-20T04:00:00.000Z", "empresa": {"matricula": "4765503014", "matriculaAnterior": "00369268", "razonSocial": "CONSTRUCTORA Y CONSULTORA MAQUIAVELO"}, "fechaPublicacionFormato": "2020/05/20"}, {"id": "74379", "codigo": "PUBWKES32373", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA.", "fechaPublicacion": "2020-05-20T04:00:00.000Z", "empresa": {"matricula": "391111028", "matriculaAnterior": "00429351", "razonSocial": "ADQUISICIONES VISAN S.A."}, "fechaPublicacionFormato": "2020/05/20"}, {"id": "4708", "codigo": "CNVDC8425242", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"EDUARDO\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE \"EDUARDO\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-29 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A WARNES KM.20 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tMEMORIA ANUAL, BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2020. 2.\tINFORME DE LOS AUDITORES EXTERNOS AL 31 DE MARZO DE 2020. 3.\tINFORME DEL SÍNDICO AL 31 DE MARZO DE 2020. 4.\tDESTINO DE LAS UTILIDADES. 5.\tDESIGNACIÓN Y/O REMOCIÓN DE MIEMBROS DEL DIRECTORIO. 6.\tDESIGNACIÓN Y/O REMOCIÓN DE SÍNDICOS. 7.\tFIJACIÓN DE DIETAS Y FIANZA DE DIRECTORES Y SÍNDICOS. 8.\tNOMINACIÓN DE AUDITORES EXTERNOS. 9.\tLECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-20T04:00:00.000Z", "empresa": {"matricula": "1028297029", "matriculaAnterior": "00012983", "razonSocial": "\"EDUARDO\" S.A."}, "fechaPublicacionFormato": "2020/05/20"}, {"id": "28484", "codigo": "CNV2O2I25241", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: ANDEAN OFFICE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ANDEAN OFFICE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA VASQUEZ  N° 898  EDIFICIO: INDUSTRIAS LARA BISCH  PISO: 4  ZONA: PURA PURA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE NUEVO REPRESENTANTE LEGAL 2.REVOCATORIA Y OTORGAMIENTO DE NUEVO PODER GENERAL DE ADMINISTRACIÓN  ", "fechaPublicacion": "2020-05-20T04:00:00.000Z", "empresa": {"matricula": "207782025", "matriculaAnterior": "00210873", "razonSocial": "ANDEAN OFFICE S.R.L."}, "fechaPublicacionFormato": "2020/05/20"}, {"id": "14779", "codigo": "CNVRQNN25239", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LINEATEX S.R.L", "resumen": "LA EMPRESA LINEATEX S.R.L CON MATRÍCULA DE COMERCIO: 00123580 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GILBERTO MOLINA, N° 3, UNIDAD VECINAL: UV00.59, MZA.: MZA.0010  DE LA ZONA: BARRIO BRIGIDA", "fechaPublicacion": "2020-05-19T04:00:00.000Z", "empresa": {"matricula": "142821023", "matriculaAnterior": "00123580", "razonSocial": "LINEATEX S.R.L"}, "fechaPublicacionFormato": "2020/05/19"}, {"id": "58533", "codigo": "CNVU6YE25238", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DAYAN MAURA GUTIERREZ HUARACHI", "resumen": "LA EMPRESA DAYAN MAURA GUTIERREZ HUARACHI CON MATRÍCULA DE COMERCIO: 00383447 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE YANACOCHA, N° 360, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: SHOPPING NORTE, PISO: PB DEPARTAMENTO/LOCAL/OFICINA/LOCAL 162 , N° DE OFICINA:  162  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-05-19T04:00:00.000Z", "empresa": {"matricula": "10682143017", "matriculaAnterior": "00383447", "razonSocial": "DAYAN MAURA GUTIERREZ HUARACHI"}, "fechaPublicacionFormato": "2020/05/19"}, {"id": "48735", "codigo": "CNVMM9R25237", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MIGUEL ANGEL ARCAINE SOLIZ", "resumen": "LA EMPRESA MIGUEL ANGEL ARCAINE SOLIZ CON MATRÍCULA DE COMERCIO: 00357227 ANUNCIA SU CAMBIO DE DIRECCIÓN A: JUAN MANUEL LOZA, N° 1010, EDIFICIO: AURORA , N° DE OFICINA: LOCAL 5  DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2020-05-19T04:00:00.000Z", "empresa": {"matricula": "2299964011", "matriculaAnterior": "00357227", "razonSocial": "MIGUEL ANGEL ARCAINE SOLIZ"}, "fechaPublicacionFormato": "2020/05/19"}, {"id": "74375", "codigo": "PUB84OL32372", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-05-19T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00429287", "razonSocial": "INEQMAC S.R.L."}, "fechaPublicacionFormato": "2020/05/19"}, {"id": "73092", "codigo": "CNVQGGS25230", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DISTRIBUCIONES JESUCRISTO ES AMOR S.R.L.", "resumen": "LA EMPRESA DISTRIBUCIONES JESUCRISTO ES AMOR S.R.L. CON MATRÍCULA DE COMERCIO: 00425296 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 103, N° 40, UNIDAD VECINAL: 0, MZA.: 0, EDIFICIO: SIN NOMBRE, PISO: P/B , N° DE OFICINA: INTERIOR  DE LA ZONA: VILLA BOLIVAR \"B , ENTRE CALLE 122 Y CALLE 123 (PARALELA A LA AV. 6 DE MARZO)", "fechaPublicacion": "2020-05-18T04:00:00.000Z", "empresa": {"matricula": "388637022", "matriculaAnterior": "00425296", "razonSocial": "DISTRIBUCIONES JESUCRISTO ES AMOR S.R.L."}, "fechaPublicacionFormato": "2020/05/18"}, {"id": "72262", "codigo": "CNVYLPP25232", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSPORTES ALCARZ S.R.L.", "resumen": "LA EMPRESA TRANSPORTES ALCARZ S.R.L. CON MATRÍCULA DE COMERCIO: 00423243 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BUENOS AIRES, N° 363, MZA.: 043  DE LA ZONA: BARRIO CASCO VIEJO", "fechaPublicacion": "2020-05-18T04:00:00.000Z", "empresa": {"matricula": "389117028", "matriculaAnterior": "00423243", "razonSocial": "TRANSPORTES ALCARZ S.R.L."}, "fechaPublicacionFormato": "2020/05/18"}, {"id": "19018", "codigo": "CNVCM7Y25233", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HERNAN SANTOS DELGADO FERNANDEZ", "resumen": "LA EMPRESA HERNAN SANTOS DELGADO FERNANDEZ CON MATRÍCULA DE COMERCIO: 00150396 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ESTEBAN ARCE , N° 1510, EDIFICIO: GALERIA DE DOS PLANTAS, PISO: PLANTA BAJA , N° DE OFICINA: 4  DE LA ZONA: SUDESTE ESQUINA QUILLACOLLO", "fechaPublicacion": "2020-05-18T04:00:00.000Z", "empresa": {"matricula": "1433258017", "matriculaAnterior": "00150396", "razonSocial": "HERNAN SANTOS DELGADO FERNANDEZ"}, "fechaPublicacionFormato": "2020/05/18"}, {"id": "5294", "codigo": "CNV3BBE25228", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO GANADERO S.A. \"BANGASA\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO GANADERO S.A. \"BANGASA\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-25 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CALLE BOLÍVAR NO. 99  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA. 2.CONSIDERACIÓN DE MODIFICACIONES A LA SEGUNDA EMISIÓN “BONOS BANCO GANADERO EMISIÓN 2” DENTRO DEL PROGRAMA DE EMISIONES BONOS BANCO GANADERO I, APROBADO EN JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE 15 DE FEBRERO DE 2019, MODIFICADA POR LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE 13 DE MAYO DE 2019. 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA QUE SUSCRIBAN EL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-15T04:00:00.000Z", "empresa": {"matricula": "1028421024", "matriculaAnterior": "00013165", "razonSocial": "BANCO GANADERO S.A. \"BANGASA\""}, "fechaPublicacionFormato": "2020/05/15"}, {"id": "15028", "codigo": "CNV20ZR25227", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A QUINTIN CAHUACIRI RODRIGUEZ , CON LAS SIGUIENTES CARACTERISTICAS: TÍTULO ACCIONARIO NRO 965, EMITIDO POR INDUSTRIA DE PRODUCTOS LÁCTEOS LA PURITA SA POR 24 (VEINTI CUATRO) ACCIONES, DEL 21 DE NOVIEMBRE DE 2016. TRANSCURRIDOS LOS 30 DIAS SIN QUE SE HAYA PRESENTADO OPOSICIÓN LEGAL, DICHO TÍTULO QUEDARÁ ANULADO Y LA EMPRESA REPONDRÁ UNO NUEVO A SU PROPIETARIO.", "fechaPublicacion": "2020-05-15T04:00:00.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2020/05/15"}, {"id": "51913", "codigo": "CNVS0RJ25226", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-26 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA ESQ. CALLE TOTAÍ N° S/N, ZONA NORESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA. 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE LAS UTILIDADES Y RESERVA LEGAL. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  9.CANCELACIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO DE GESTIONES ANTERIORES. 10.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020.  11.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 12.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-14T04:00:00.000Z", "empresa": {"matricula": "341512028", "matriculaAnterior": "00368756", "razonSocial": "GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/05/14"}, {"id": "7236", "codigo": "CNV7ROQ25225", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: REFINERIA ORIENTAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE REFINERIA ORIENTAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-26 A HORAS 08:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA ESQ. CALLE TOTAÍ N° S/N, ZONA: NORESTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA. 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019. 6.TRATAMIENTO DE LAS UTILIDADES Y RESERVA LEGAL. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  9.CANCELACIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO DE GESTIONES ANTERIORES. 10.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020.  11.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 12.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-14T04:00:00.000Z", "empresa": {"matricula": "120149029", "matriculaAnterior": "00013615", "razonSocial": "REFINERIA ORIENTAL S.A."}, "fechaPublicacionFormato": "2020/05/14"}, {"id": "43139", "codigo": "CNVU0O525226", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WBC ABOGADOS S.R.L.", "resumen": "LA EMPRESA WBC ABOGADOS S.R.L. CON MATRÍCULA DE COMERCIO: 00337423 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CENTRO EMPRESARIAL EQUIPETROL, CALLE TROPICAL, AV. LAS RAMBLAS, N°: SN, ENTRE CALLES: AV. CUARTO ANILLO Y AV. SAN MARTÍN, UNIDAD VECINAL: 058, MZA.: 024, EDIFICIO: TORRE ALAS II, PISO: 2, N° DE OFICINA: 2 DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-05-14T04:00:00.000Z", "empresa": {"matricula": "304234029", "matriculaAnterior": "00337423", "razonSocial": "WBC ABOGADOS S.R.L."}, "fechaPublicacionFormato": "2020/05/14"}, {"id": "12489", "codigo": "CNVB41C25223", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BDP SOCIEDAD DE TITULARIZACION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BDP SOCIEDAD DE TITULARIZACION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-21 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 12 ESQUINA JULIO PATIÑO Nº 8081 DE LA ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA Y APROBACIÓN DE LA ORDEN DEL DÍA CONTENIDA EN LA CONVOCATORIA. 2.\tTRATAMIENTO DEL DESTINO PARCIAL DE LAS UTILIDADES ACUMULADAS. 3.\tDESIGNACIÓN DE DOS ACCIONISTAS REPRESENTANTES PARA LA SUSCRIPCIÓN DEL ACTA RESPECTIVA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-13T04:00:00.000Z", "empresa": {"matricula": "120791021", "matriculaAnterior": "00109747", "razonSocial": "BDP SOCIEDAD DE TITULARIZACION S.A."}, "fechaPublicacionFormato": "2020/05/13"}, {"id": "15985", "codigo": "CNVTPCI25224", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: INGENIO SUCROALCOHOLERO AGUAI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INGENIO SUCROALCOHOLERO AGUAI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-05-28 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CONDOMINIO GARDENIA, TORRE NORTE PLANTA BAJA, AV. BENI 4TO.-5TO.ANILLO,ESQ. CALLE 4 OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASAMBLEA GENERAL DE TENEDORES DE BONOS AGUAÍ  2.INFORME DEL EMISOR. 3.INFORME DEL REPRESENTANTE COMÚN DE TENEDORES DE BONOS AGUAÍ. 4.CONSIDERACIÓN DE LA ASAMBLEA GENERAL DE TENEDORES DE BONOS AGUAÍ DEL PROYECTO DE AMPLIACIÓN DE GENERACIÓN DE ELECTRICIDAD. 5.CONSIDERACIÓN DE LA ASAMBLEA GENERAL DE TENEDORES DE BONOS AGUAÍ DEL PROYECTO DE MODIFICACIÓN DE ESTATUTOS DE LA SOCIEDAD “INGENIO SUCROALCOHOLERO AGUAÍ S.A.”. 6.DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-05-13T04:00:00.000Z", "empresa": {"matricula": "147840023", "matriculaAnterior": "00131833", "razonSocial": "INGENIO SUCROALCOHOLERO AGUAI S.A."}, "fechaPublicacionFormato": "2020/05/13"}]}}