{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "21759", "codigo": "CNVPNJN25824", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GORRITOS", "resumen": "LA EMPRESA GORRITOS CON MATRÍCULA DE COMERCIO: 00166868 ANUNCIA SU CAMBIO DE DIRECCIÓN A: REMEDIOS TRIGAL , N° 770  DE LA ZONA: BAJO SEGUENCOMA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "3453803016", "matriculaAnterior": "00166868", "razonSocial": "GORRITOS"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "20313", "codigo": "CNVGM6425780", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BERTHA HEIDI BERNAL LAURA", "resumen": "LA EMPRESA BERTHA HEIDI BERNAL LAURA CON MATRÍCULA DE COMERCIO: 00158222 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COLOMBIA, N° 1546  DE LA ZONA: MUYURINA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "5251572012", "matriculaAnterior": "00158222", "razonSocial": "BERTHA HEIDI BERNAL LAURA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "16241", "codigo": "PUBN8JE33381", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "151260023", "matriculaAnterior": "00133314", "razonSocial": "INVERSIONES GALILEO S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "62473", "codigo": "PUBC4GS33377", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL E INGRESO DE NUEVOS SOCIOS", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "368945020", "matriculaAnterior": "00399108", "razonSocial": "HOSPITAL COSTANERA S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "6750", "codigo": "CNVS0VH25794", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SISTEMA PLUS SALUD S.A. PLUSSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SISTEMA PLUS SALUD S.A. PLUSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-30 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO, ESQ. RAFAEL PEÑA S/N;  EFID. CLÍNICA NIÑO JESÚS, PISO 1, OF. 120 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CAPITALIZACIÓN DE CUENTAS PATRIMONIALES Y RESERVAS, REVALÚOS Y ABSORCIÓN DE PÉRDIDAS ACUMULADAS. 3.LECTURA DEL ACTA Y SU APROBACIÓN   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "120457023", "matriculaAnterior": "00013472", "razonSocial": "SISTEMA PLUS SALUD S.A. PLUSSA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "6021", "codigo": "CNVUOJY25798", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: HIDROELECTRICA BOLIVIANA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE HIDROELECTRICA BOLIVIANA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIAN NO. 55, CALACOTO, EDIF. EL DORIAL PISO 11 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2019, DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD CERRADOS AL 31 DE DICIEMBRE DE 2019, Y DEL INFORME DEL SÍNDICO.  2.\tCONSIDERACIÓN DE LOS RESULTADOS DE LA GESTIÓN 2019.  3.\tELECCIÓN Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS.  4.\tDESIGNACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1007121021", "matriculaAnterior": "00013324", "razonSocial": "HIDROELECTRICA BOLIVIANA S.A."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "68026", "codigo": "CNV804U25829", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FRANCIA FABIAN QUISPE", "resumen": "LA EMPRESA FRANCIA FABIAN QUISPE CON MATRÍCULA DE COMERCIO: 00411886 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE UYUSTUS, N°: 832, ENTRE CALLES: AVENIDA CALATAYUD Y AVENIDA BUENOS AIRES, EDIFICIO: SIN NOMBRE, PISO: PB, N° DE OFICINA: TIENDA 1 DE LA ZONA: 14 DE SEPTIEMBRE", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "5980084013", "matriculaAnterior": "00411886", "razonSocial": "FRANCIA FABIAN QUISPE"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "29251", "codigo": "PUB6ZRO33363", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "213848020", "matriculaAnterior": "00217557", "razonSocial": "EMPRESA DE DISTRIBUCION DE ENERGIA ELECTRICA SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "37155", "codigo": "CNVERSD25813", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: C.Y.C. PRODUCCION RADIAL Y TELEVISIVA", "resumen": "LA EMPRESA C.Y.C. PRODUCCION RADIAL Y TELEVISIVA CON MATRÍCULA DE COMERCIO: 00305107 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE B, N°: 193, ENTRE CALLES: PASAJE 1 Y 2, MZA.: H DE LA ZONA: URB. SAID ALTO VILLA VICTORIA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "2362183013", "matriculaAnterior": "00305107", "razonSocial": "C.Y.C. PRODUCCION RADIAL Y TELEVISIVA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "14014", "codigo": "CNVXAMG25812", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GAIMPORT IMPORT EXPORT", "resumen": "LA EMPRESA GAIMPORT IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 00119489 ANUNCIA SU CAMBIO DE DIRECCIÓN A: HUMBERTO LEIGUE, N° S/N, UNIDAD VECINAL: 0059, MZA.: 0011, EDIFICIO: TORRES JAZMINES DEL PARQUE III, PISO: 1 , N° DE OFICINA: 11  DE LA ZONA: NORTE", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "3225802012", "matriculaAnterior": "00119489", "razonSocial": "GAIMPORT IMPORT EXPORT"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "23640", "codigo": "CNV0AWO25785", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DISTRIBUIDORA \"FRANCISCA PEREZ\"", "resumen": "LA EMPRESA DISTRIBUIDORA \"FRANCISCA PEREZ\" CON MATRÍCULA DE COMERCIO: 00178948 ANUNCIA SU CAMBIO DE DIRECCIÓN A:  CALLE SERRANO, N° 25, EDIFICIO: SIN NOMBRE, PISO: 1 , N° DE OFICINA: 1  DE LA ZONA: BARRIO CENTRAL", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "4789252014", "matriculaAnterior": "00178948", "razonSocial": "DISTRIBUIDORA \"ULTEX AF\""}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "60756", "codigo": "CNVGZUM25819", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CAFETERIAORIGEN, LABORATORIO DEL CAFE", "resumen": "LA EMPRESA CAFETERIAORIGEN, LABORATORIO DEL CAFE CON MATRÍCULA DE COMERCIO: 00393345 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. MONTENEGRO, N° 1188  DE LA ZONA: SAN MIGUEL, ESQ CALLE 18 FRENTE A LA PLAZUELA DEL CARRUSEL", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "4314032016", "matriculaAnterior": "00393345", "razonSocial": "CAFETERIAORIGEN, LABORATORIO DEL CAFE"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "35430", "codigo": "CNVW3OQ25809", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SIMON OMAR GONZALES LAIME", "resumen": "LA EMPRESA SIMON OMAR GONZALES LAIME CON MATRÍCULA DE COMERCIO: 00288056 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE JULIO TUMIRI JAVIER, N°: S/N, ENTRE CALLES: CALLE SERAPIO REYES ORTIZ Y TORRENTERA DE LA ZONA: TICTI SUD", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "6498834015", "matriculaAnterior": "00288056", "razonSocial": "EMPRESA MULTIDISCIPLINARIA SIANKACYC"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "5856", "codigo": "CNVK23Y25804", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TRENES CONTINENTALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TRENES CONTINENTALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-29 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JOSÉ SALMÓN BALLIVIÁN NO. 322 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2019, DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD CERRADOS AL 31 DE DICIEMBRE DE 2019, Y DEL INFORME DEL SÍNDICO. 2.CONSIDERACIÓN DE LOS RESULTADOS DE LA GESTIÓN 2019. 3.RENOVACIÓN Y/O RATIFICACIÓN DEL DIRECTORIO Y SÍNDICOS. FIANZAS Y REMUNERACIONES. 4.DESIGNACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1006887029", "matriculaAnterior": "00013300", "razonSocial": "TRENES CONTINENTALES S.A."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "5283", "codigo": "PUBYWTQ33385", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SHELL BOLIVIA S.A. EN LIQUIDACION", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SHELL BOLIVIA S.A. EN LIQUIDACION", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1020135027", "matriculaAnterior": "00013156", "razonSocial": "SHELL BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "2093", "codigo": "PUB7SJ033391", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y MODIFICACION DE CONSTITUCION DE TIQUINA PALACE HOTEL S.R.L.", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1005835024", "matriculaAnterior": "00008744", "razonSocial": "TIQUINA PALACE HOTEL S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "34331", "codigo": "PUBQXEG33375", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA SOBRE TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "266726027", "matriculaAnterior": "00275511", "razonSocial": "GECAR REPRESENTACIONES S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "8870", "codigo": "CNV0BPS25811", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SMITH INTERNATIONAL (BOLIVIA) LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SMITH INTERNATIONAL (BOLIVIA) LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. DOBLE VÍA LA GUARDIA, BARRIO EL BAJIO DEL ORIENTE S/N, EDIFICIO: SCHLUMBERGER, ZONA EL BAJIO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2019. 2.2.\tTRATAMIENTO DE UTILIDADES O PÉRDIDAS DE LA GESTIÓN. 3.3.\tMATERIALIZACIÓN DE RESOLUCIONES ADOPTADAS EN ASAMBLEA.  ", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1028429021", "matriculaAnterior": "00041379", "razonSocial": "SMITH INTERNATIONAL (BOLIVIA) LTDA."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "28815", "codigo": "CNVEL5H25833", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SERVICIOS INTEGRALES DE LIMPIEZA Y LAVANDERIA JUDY", "resumen": "LA EMPRESA SERVICIOS INTEGRALES DE LIMPIEZA Y LAVANDERIA JUDY CON MATRÍCULA DE COMERCIO: 00213955 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE # 2, N° S/N, UNIDAD VECINAL: 229A, MZA.: 0041  DE LA ZONA: B/3 DE MAYO,DE LA ROTONDA DEL 8VO ANILLO 2 CUADRAS SOBRE LA AV. TRES PASOS AL FRENTE ,INGRESAR 2 CUADRAS A MANO IZQUIERDA ANTES DEL COLEGIO.", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "3474377017", "matriculaAnterior": "00213955", "razonSocial": "SERVICIOS INTEGRALES JUDY"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "6744", "codigo": "CNVJUR525793", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SISTEMA PLUS SALUD S.A. PLUSSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SISTEMA PLUS SALUD S.A. PLUSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO, ESQUINA RAFAEL PEÑA EDIF. CLÍNICA NIÑO JESÚS, PISO 1, OF. 120 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIAL ANUAL E INFORME DEL DIRECTORIO 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS Y/O DE RESULTADOS 3.INFORME DEL ORGANISMO DE FISCALIZACIÓN (SÍNDICO) 4.DISTRIBUCIÓN DE UTILIDADES Y/O PÉRDIDAS 5.DESIGNACIÓN Y REMOCIÓN DE DIRECTORES Y SÍNDICO; FIJACIÓN DE DIETAS Y FIANZAS. 6.LECTURA Y APROBACIÓN DEL ACTA; DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "120457023", "matriculaAnterior": "00013472", "razonSocial": "SISTEMA PLUS SALUD S.A. PLUSSA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "62988", "codigo": "CNVA3RW25821", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HUMTACHI LTDA.", "resumen": "LA EMPRESA HUMTACHI LTDA. CON MATRÍCULA DE COMERCIO: 00400290 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. 6 DE MARZO, N° 50  DE LA ZONA: ROSAS PAMPA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "367652022", "matriculaAnterior": "00400290", "razonSocial": "HUMTACHI LTDA."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "75070", "codigo": "PUBUQUC33376", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "394644021", "matriculaAnterior": "00431475", "razonSocial": "SERVICIOS PAMPACAÑA S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "75076", "codigo": "PUBZYU133380", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "392841026", "matriculaAnterior": "00431486", "razonSocial": "SUNBROS S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "7036", "codigo": "PUB8DRV33280", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA VIDA SEGUROS Y REASEGUROS S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA VIDA SEGUROS Y REASEGUROS S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1015327022", "matriculaAnterior": "00013558", "razonSocial": "ALIANZA VIDA SEGUROS Y REASEGUROS S.A."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "41466", "codigo": "CNVBHGO25822", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CORNELIO QUISPE HUANCA", "resumen": "LA EMPRESA CORNELIO QUISPE HUANCA CON MATRÍCULA DE COMERCIO: 00330898 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. JUAN PABLO II, ENTRE CALLE SINCHI ROCO Y CALLE MAYTA KAPAC, N° 1335  DE LA ZONA: NUEVA JERUSALEN", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "7050078018", "matriculaAnterior": "00330898", "razonSocial": "CORNELIO QUISPE HUANCA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "4960", "codigo": "PUB0UT033281", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "1020351029", "matriculaAnterior": "00013058", "razonSocial": "ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA"}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "75072", "codigo": "PUBI4AX33379", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "392865028", "matriculaAnterior": "00431484", "razonSocial": "\"SERVISMAN\" SERVICIOS GENERALES S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "75071", "codigo": "PUB5LLH33378", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-07-21T04:00:00.000Z", "empresa": {"matricula": "393998028", "matriculaAnterior": "00431481", "razonSocial": "ALCARAZ LOGISTICS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/07/21"}, {"id": "37232", "codigo": "CNVPNYV25787", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GS CONSORCIO AUTOMOTRIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GS CONSORCIO AUTOMOTRIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-29 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GRIGOTA NRO.420 ENTRE 3ER Y 4 TO ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS Y EL BALANCE GENERAL AL 31 DE DICIEMBRE DEL 2019 2.APROBAR Y DECIDIR SOBRE EL TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN Y CONSTITUCIÓN DE LA RESERVA LEGAL  3.RATIFICAR O REMOVER AL GERENTE GENERAL  ", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "285344024", "matriculaAnterior": "00305647", "razonSocial": "GS CONSORCIO AUTOMOTRIZ S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "65265", "codigo": "CNV5P4N25797", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMPAÑÍA DE AVIACIÓN PARAGUAYA S.A. - SUCURSAL BOLIVIA", "resumen": "LA EMPRESA COMPAÑÍA DE AVIACIÓN PARAGUAYA S.A. - SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00405529 ANUNCIA SU CAMBIO DE DIRECCIÓN A: FRANCISCO JAVIER IRIARTE, N° 5000, EDIFICIO: FUJITA, PISO: 2  DE LA ZONA: ACHUMANI", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "372680025", "matriculaAnterior": "00405529", "razonSocial": "COMPAÑÍA DE AVIACIÓN PARAGUAYA S.A. - SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "65402", "codigo": "CNV22C525765", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MÁSCERCA", "resumen": "LA EMPRESA MÁSCERCA CON MATRÍCULA DE COMERCIO: 00405854 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GUILLÉN, N° 953  DE LA ZONA: ALTO OBRAJES", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "4329372019", "matriculaAnterior": "00405854", "razonSocial": "MÁSCERCA"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "62323", "codigo": "CNV582F25792", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NUTYNATURALLYDELICIOUS", "resumen": "LA EMPRESA NUTYNATURALLYDELICIOUS CON MATRÍCULA DE COMERCIO: 00398778 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. INTERNACIONAL BIOCEANICA, N°: S/N, ENTRE CALLES: PARQUE EMPRESARIAL, DIAGONAL CEMENTERIO LAS MISIONES NORTE, UNIDAD VECINAL: S1-1, MZA.: 1D DE LA ZONA: PARQUE EMPRESARIAL CORONADO III", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "398778", "matriculaAnterior": "00398778", "razonSocial": "NUTYNATURALLYDELICIOUS"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "9628", "codigo": "CNVXTNA25774", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD HOTELERA LOS TAJIBOS S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD HOTELERA LOS TAJIBOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-28 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTÍN N° 455 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2019 Y DICTAMEN DE AUDITORÍA  EXTERNA. 2.MEMORIA ANUAL GESTIÓN 2019. 3.INFORME DEL SÍNDICO. 4.ESTADO DE RESULTADOS. 5.ELECCIÓN DE DIRECTORES, TITULARES Y SUPLENTE(S) Y FIJACIÓN DE SU REMUNERACIÓN Y  FIANZA. 6.ELECCIÓN DE SÍNDICO(S), TITULAR(ES) Y SUPLENTE(S) Y FIJACIÓN DE SU REMUNERACIÓN Y  FIANZA. 7.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 8.NOMINACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "1015531026", "matriculaAnterior": "00047734", "razonSocial": "SOCIEDAD HOTELERA LOS TAJIBOS S.A."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "18688", "codigo": "PUBJRIT33293", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AMPLIACION DEL OBJETO SOCIAL, AUMENTO DE CAPITAL A LA SUMA DE BS. 600,000 Y AMPLIACION DE LA DURACION DE LA SOCIEDAD", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "163700028", "matriculaAnterior": "00147900", "razonSocial": "GRUPO COMERCIAL INDUSTRIAL S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "127", "codigo": "CNVYXSH25803", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONTINENTAL TOURS", "resumen": "LA EMPRESA CONTINENTAL TOURS CON MATRÍCULA DE COMERCIO: 00001613 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE D, N° 49, EDIFICIO: LA ROCA, PISO: 3  DE LA ZONA: CALACOTO", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "2444206019", "matriculaAnterior": "00001613", "razonSocial": "CONTINENTAL TOURS"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "49399", "codigo": "CNVEF9V25796", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NEXO LOGISTICO S.R.L.", "resumen": "LA EMPRESA NEXO LOGISTICO S.R.L. CON MATRÍCULA DE COMERCIO: 00359696 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MONTENEGRO, N° 1196, EDIFICIO: LOPEZ LEYTON , PISO: PRIMER PISO  , N° DE OFICINA: 1  DE LA ZONA: ZONA SUR SAN MIGUEL", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "327674026", "matriculaAnterior": "00359696", "razonSocial": "NEXO LOGISTICO S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "44246", "codigo": "CNV0K5D25799", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSPORTE GUILLERMO ROSADO", "resumen": "LA EMPRESA TRANSPORTE GUILLERMO ROSADO CON MATRÍCULA DE COMERCIO: 00341945 ANUNCIA SU CAMBIO DE DIRECCIÓN A: URB. CHIRIGUANO C/PIYO, N° 431, UNIDAD VECINAL: 129, MZA.: 42  DE LA ZONA: SUR", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "4610680015", "matriculaAnterior": "00341945", "razonSocial": "TRANSPORTE GUILLERMO ROSADO"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "55258", "codigo": "CNVUAJN25571", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DESAFIO TEXTIL S.R.L.", "resumen": "LA EMPRESA DESAFIO TEXTIL S.R.L. CON MATRÍCULA DE COMERCIO: 00376252 ANUNCIA SU CAMBIO DE DIRECCIÓN A: REPUBLIQUETAS , N° 35, UNIDAD VECINAL: 00A, MZA.: 056  DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "346840029", "matriculaAnterior": "00376252", "razonSocial": "DESAFIO TEXTIL S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "20819", "codigo": "PUBIPAQ33356", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION CE OBJETO SOCIAL", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "171712023", "matriculaAnterior": "00161213", "razonSocial": "HANNA INSTRUMENTS EQUIPOS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "4022", "codigo": "CNV2CXN25673", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DROGUERIA INTI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DROGUERIA INTI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-27 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LUCAS JAIMES 1959 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM DE LA JUNTA\t 2.LECTURA DE LA CONVOCATORIA\t 3.LECTURA Y CONSIDERACIÓN DE LA MEMORIA-INFORME CORRESPONDIENTE AL EJERCICIO DE LA GESTIÓN  4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2019/2020\t 5.INFORME DE LOS AUDITORES EXTERNOS\t 6.INFORME DEL SÍNDICO\t 7.CONSIDERACIONES DEL DESTINO DE LOS RESULTADOS DE LA GESTIÓN\t 8.DESIGNACIÓN DE AUDITORES EXTERNOS\t 9.REVOCATORIA Y OTORGAMIENTO DE PODER\t 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL\t 11.APROBACIÓN Y SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "1020521023", "matriculaAnterior": "00012821", "razonSocial": "DROGUERIA INTI S.A."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "21626", "codigo": "CNVU7K725790", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CACERES GAS", "resumen": "LA EMPRESA CACERES GAS CON MATRÍCULA DE COMERCIO: 00165656 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA \"D\", N°: 3, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: K, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: URBANIZACION ORO NEGRO", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "3351707018", "matriculaAnterior": "00165656", "razonSocial": "CACERES GAS"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "15833", "codigo": "CNVVZ7S25788", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RADIO EMISORA PIRAI 94.1 F.M", "resumen": "LA EMPRESA RADIO EMISORA PIRAI 94.1 F.M CON MATRÍCULA DE COMERCIO: 00131089 ANUNCIA SU CAMBIO DE DIRECCIÓN A: KM 32 CARRETERA ANTIGUA A CBBA, CALLE 25 DE JULIO, N° 100, UNIDAD VECINAL: 0038, MZA.: 0038, EDIFICIO: DON CONCE , N° DE OFICINA: 11  DE LA ZONA: EL TORNO", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "3296077017", "matriculaAnterior": "00131089", "razonSocial": "RADIO EMISORA PIRAI 94.1 F.M"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "75047", "codigo": "PUB3LYQ33296", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "393116029", "matriculaAnterior": "00431395", "razonSocial": "\"BRAWI S.R.L.\""}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "75050", "codigo": "PUBC00U33307", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "392899025", "matriculaAnterior": "00431404", "razonSocial": "GP ENERGY SERVICES S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "59664", "codigo": "CNV7YOY25802", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BITSTORE", "resumen": "LA EMPRESA BITSTORE CON MATRÍCULA DE COMERCIO: 00389528 ANUNCIA SU CAMBIO DE DIRECCIÓN A: 6 DE AGOSTO, N° 255, EDIFICIO: FLORIDA, PISO: PLANTA BAJA , N° DE OFICINA: LOCAL 4  DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "6191521018", "matriculaAnterior": "00389528", "razonSocial": "BITSTORE"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "37896", "codigo": "CNVAK5M25781", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: W.E. SHARON", "resumen": "LA EMPRESA W.E. SHARON CON MATRÍCULA DE COMERCIO: 00311877 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SIGLO XX, N° 2020  DE LA ZONA: ALALAY", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "3714697010", "matriculaAnterior": "00311877", "razonSocial": "W.E. SHARON"}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "74789", "codigo": "CNVU9JJ25726", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANS MEGAPETROLEO S.R.L.", "resumen": "LA EMPRESA TRANS MEGAPETROLEO S.R.L. CON MATRÍCULA DE COMERCIO: 00430779 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BUENOS AIRES, N°: 27, ENTRE CALLES: AV. LA PAZ Y PLAZA 14 DE SEPTIEMBRE DE LA ZONA: VILLA EXALTACION", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "393462027", "matriculaAnterior": "00430779", "razonSocial": "TRANS MEGAPETROLEO S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "65483", "codigo": "CNVO58E25789", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: CENTRAL DE LA CONSTRUCCION 2019 S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD CENTRAL DE LA CONSTRUCCION 2019 S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-07-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCISCA LOPEZ NO 130 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.TRATAMIENTO DE POSIBLE DISOLUCIÓN Y POSTERIOR LIQUIDACIÓN DE LA SOCIEDAD EN APLICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN Y EL CÓDIGO DE COMERCIO   3.EN CASO DE DISOLUCIÓN Y LIQUIDACIÓN, DESIGNACION DEL LIQUIDADOR DE LA SOCIEDAD  4.ELABORACIÓN DEL ACTA DE LA ASAMBLEA EXTRAORDINARIA  ", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "375095020", "matriculaAnterior": "00406000", "razonSocial": "CENTRAL DE LA CONSTRUCCION 2019 S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "75052", "codigo": "PUBMXQD33314", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "393541026", "matriculaAnterior": "00431405", "razonSocial": "SMARTAPPS S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}, {"id": "75053", "codigo": "PUBLVYE33355", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-07-20T04:00:00.000Z", "empresa": {"matricula": "392967024", "matriculaAnterior": "00431415", "razonSocial": "BAIRESBOL S.R.L."}, "fechaPublicacionFormato": "2020/07/20"}]}}