{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "101529", "codigo": "17157/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA Y CONSULTORA CONSBELMAYER CON MATRÍCULA DE COMERCIO: 4921063010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO LIMA 3RA SECCION, CALLE: BOQUERON, NRO. 54, OFICINA  ENTRE  CALLE SAN ANTONIO ", "fechaPublicacion": "2022-09-03T21:05:16.000Z", "empresa": {"matricula": "4921063010", "matriculaAnterior": "00392231", "razonSocial": "CONSTRUCTORA Y CONSULTORA CONSBELMAYER"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101528", "codigo": "17156/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LONGFEI PLASTIC INDUSTRY CON MATRÍCULA DE COMERCIO: 397424026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA ENCONADA, CARRETERA: CARRETERA A PAILON, NRO. KM 8  AL LADO MATADERO SOFIA ", "fechaPublicacion": "2022-09-03T20:59:24.000Z", "empresa": {"matricula": "397424026", "matriculaAnterior": "00438905", "razonSocial": "LONGFEI PLASTIC INDUSTRY"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101527", "codigo": "17155/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTCALD CON MATRÍCULA DE COMERCIO: 3722997010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUINTANILLA, AVENIDA: AV. E. VILLAZÓN , NRO. 5665, EDIFICIO: NINGUNA, PISO: 0, OFICINA: 5665  ZONA QUINTANILLA ", "fechaPublicacion": "2022-09-03T20:43:05.000Z", "empresa": {"matricula": "3722997010", "matriculaAnterior": "00437674", "razonSocial": "CONSTCALD"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101526", "codigo": "17154/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CREANOI S.R.L. CON MATRÍCULA DE COMERCIO: 251020028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 3 DE MAYO, CALLE: PERU, NRO. S/N  ENTRE CALLES 6 DE AGOSTO Y COCHABAMBA ", "fechaPublicacion": "2022-09-03T20:42:09.000Z", "empresa": {"matricula": "251020028", "matriculaAnterior": "00270211", "razonSocial": "EMPRESA CREANOI S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101525", "codigo": "17153/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACIÓN DE LA CONSTITUCIÓN POR INCORPORACIÓN DEL DIRECTORIO AL RÉGIMEN DE ADMINISTRACIÓN DE LA SOCIEDAD.", "fechaPublicacion": "2022-09-03T20:41:26.000Z", "empresa": {"matricula": "357257020", "matriculaAnterior": "00390099", "razonSocial": "OPERADORA CARIBEÑA S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101524", "codigo": "17152/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GABRIEL KOSI CONDORI CON MATRÍCULA DE COMERCIO: 12832874014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO LIMA, CALLE: ALTO DE LA ALIANZA, NRO. 1222  ESQUINA CALLE HUARINA, A TRES CUADRAS DE LA UNIDAD EDUCATIVA SAN MARCOS ", "fechaPublicacion": "2022-09-03T20:40:44.000Z", "empresa": {"matricula": "12832874014", "matriculaAnterior": "00429681", "razonSocial": "GABRIEL KOSI CONDORI"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101523", "codigo": "17151/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA MERTCAN CON MATRÍCULA DE COMERCIO: 7299750014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUD, CALLE: SUCRE Y SARGENTO NUÑEZ, NRO. S/N   ", "fechaPublicacion": "2022-09-03T20:39:38.000Z", "empresa": {"matricula": "7299750014", "matriculaAnterior": "00435225", "razonSocial": "CONSTRUCTORA MERTCAN"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101522", "codigo": "17150/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA QUICK NICE CON MATRÍCULA DE COMERCIO: 4947430014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA NUEVO POTOSI, AVENIDA: CALLE JUAN SALAZAR, NRO. 1616   ", "fechaPublicacion": "2022-09-03T20:38:13.000Z", "empresa": {"matricula": "4947430014", "matriculaAnterior": "00376692", "razonSocial": "QUICK NICE"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101521", "codigo": "17149/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA MIROSMAR CON MATRÍCULA DE COMERCIO: 9928217018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: APOLO I, AVENIDA: COCHABAMBA, NRO. 985, OFICINA  ESQUINA 23 DE JULIO ", "fechaPublicacion": "2022-09-03T20:24:50.000Z", "empresa": {"matricula": "9928217018", "matriculaAnterior": "00410935", "razonSocial": "EMPRESA CONSTRUCTORA MIROSMAR"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101520", "codigo": "17148/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROLAND OVIDIO MAMANI CHIPANA CON MATRÍCULA DE COMERCIO: 8328189019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO SANTIAGO DE LACAYA, AVENIDA: 25 DE JULIO, NRO. 112  FRENTE A LA PARADA DEL MINIBUS 308 ", "fechaPublicacion": "2022-09-03T20:13:14.000Z", "empresa": {"matricula": "8328189019", "matriculaAnterior": "00432871", "razonSocial": "ROLAND OVIDIO MAMANI CHIPANA"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101519", "codigo": "17147/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONINGAS A.C. CONSTRUCCION E INGENIERIA EN GAS CON MATRÍCULA DE COMERCIO: 1971687017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: OBRAJES, AVENIDA: AV.  HERNANDO SILES, NRO. 6156, EDIFICIO: S/N, PISO: 1, OFICINA: S/N  AV. HERNANDO SILES ENTRE LAS CALLES  15 Y 16 DE OBRAJES ", "fechaPublicacion": "2022-09-03T19:49:55.000Z", "empresa": {"matricula": "1971687017", "matriculaAnterior": "00166178", "razonSocial": "CONINGAS A.C. CONSTRUCCION E INGENIERIA EN GAS"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101518", "codigo": "17146/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA E INMOBILIARIA CAMACHO \"CONTECHO\" S.R.L. CON MATRÍCULA DE COMERCIO: 243810024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: QUIJARRO, NRO. S/N, OFICINA: AMB. 2  CALLE AYACUCHO ENTRE CALLE MATOS ", "fechaPublicacion": "2022-09-03T19:37:31.000Z", "empresa": {"matricula": "243810024", "matriculaAnterior": "00251773", "razonSocial": "EMPRESA CONSTRUCTORA E INMOBILIARIA CAMACHO \"CONTECHO\" S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101517", "codigo": "17145/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CEMENTOCOLAMIX CON MATRÍCULA DE COMERCIO: 7704703012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUR, AVENIDA: CALLE 9, NRO. 756  URBANIZACION EL QUIOR, ZONA SUR, CALLE 9 NRO. 756 ", "fechaPublicacion": "2022-09-03T19:35:52.000Z", "empresa": {"matricula": "7704703012", "matriculaAnterior": "00431205", "razonSocial": "CEMENTOCOLAMIX"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101516", "codigo": "17144/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO MAYOREO CON MATRÍCULA DE COMERCIO: 6441715017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MORRO, AVENIDA: BARRIENTOS, NRO. 151   ", "fechaPublicacion": "2022-09-03T19:11:04.000Z", "empresa": {"matricula": "6441715017", "matriculaAnterior": "00340449", "razonSocial": "CENTRO MAYOREO"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101515", "codigo": "17143/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EDGARLLAMPA.COM CON MATRÍCULA DE COMERCIO: 3361395015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EL CARMEN, AVENIDA: ALONZO DE IBAÑEZ, NRO. 1205   ", "fechaPublicacion": "2022-09-03T19:01:45.000Z", "empresa": {"matricula": "3361395015", "matriculaAnterior": "00417920", "razonSocial": "EDGARLLAMPA.COM"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101514", "codigo": "17142/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GRAND GERALD S.R.L. CON MATRÍCULA DE COMERCIO: 393723021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MUTUALISTA, CALLE: SAN JUAN , NRO. 2430, EDIFICIO: MUTUALISTA, DEPARTAMENTO  PARALELA A LA AVENIDA MUTUALISTA 3ER ANILLO  ", "fechaPublicacion": "2022-09-03T18:23:25.000Z", "empresa": {"matricula": "393723021", "matriculaAnterior": "00433407", "razonSocial": "GRAND GERALD S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101513", "codigo": "17141/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PÚBLICA DE MODIFICACIÓN DEL OBJETO DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA \"LABORTEK S.R.L\"", "fechaPublicacion": "2022-09-03T18:20:10.000Z", "empresa": {"matricula": "453845020", "matriculaAnterior": null, "razonSocial": "LABORTEK S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101512", "codigo": "17140/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LABORTEK S.R.L. CON MATRÍCULA DE COMERCIO: 453845020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA PABON, PASAJE: UTURUNKU, NRO. 1281, OFICINA   ", "fechaPublicacion": "2022-09-03T18:20:10.000Z", "empresa": {"matricula": "453845020", "matriculaAnterior": null, "razonSocial": "LABORTEK S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101511", "codigo": "17139/2022", "titulo": "Reducción de Capital Social", "resumen": "ESCRITURA PÚBLICA DE DISMINUCIÓN DE CAPITAL Y CONSIGUIENTE MODIFICACION PARCIAL DE LA ESCRITURA DE CONSTITUCIÓN.", "fechaPublicacion": "2022-09-03T18:14:55.000Z", "empresa": {"matricula": "295450029", "matriculaAnterior": "00325978", "razonSocial": "VALORIZA SERVICIOS MEDIOAMBIENTALES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101510", "codigo": "17138/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LILIANA SANCHEZ AVENDAÑO CON MATRÍCULA DE COMERCIO: 5666605010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CESSA, CALLE: COPACABANA, NRO. S/N   ", "fechaPublicacion": "2022-09-03T17:57:51.000Z", "empresa": {"matricula": "5666605010", "matriculaAnterior": "00432520", "razonSocial": "LILIANA SANCHEZ AVENDAÑO"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101509", "codigo": "17137/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANACLETO TRONCO LOAYZA CON MATRÍCULA DE COMERCIO: 6020949016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ROSARIO CENTRAL, AVENIDA: RAMALES, NRO. 1430  AV. JAPON ", "fechaPublicacion": "2022-09-03T17:41:55.000Z", "empresa": {"matricula": "6020949016", "matriculaAnterior": "00159282", "razonSocial": "ANACLETO TRONCO LOAYZA"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101508", "codigo": "17136/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA Y PROVEEDORA \"LINACRIS\" CON MATRÍCULA DE COMERCIO: 4904063017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URB. PANAMERICANA, CALLE: ARUBA, NRO. 1354   ENTRE CALLE GUYANA Y CALLE LATINOAMERICA ", "fechaPublicacion": "2022-09-03T17:33:00.000Z", "empresa": {"matricula": "4904063017", "matriculaAnterior": "00314544", "razonSocial": "CONSTRUCTORA Y PROVEEDORA \"LINACRIS\""}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101507", "codigo": "17135/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DURAN GONZALES CONSULTOR EN SERVICIOS GENERALES CON MATRÍCULA DE COMERCIO: 1911 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: SIMON BOLIVAR, NRO. 1943, EDIFICIO: ANDRADE  A MEDIA CUADRA DEL ESTADIO HERNANDO SILES ", "fechaPublicacion": "2022-09-03T16:45:37.000Z", "empresa": {"matricula": "1911", "matriculaAnterior": "00001911", "razonSocial": "DURAN GONZALES CONSULTOR EN SERVICIOS GENERALES"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101506", "codigo": "17134/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SAMI SERVICIOS CON MATRÍCULA DE COMERCIO: 1367609016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: SIN NOMBRES, NRO. S/N  CAMINO A MIRAFLORES ", "fechaPublicacion": "2022-09-03T16:03:48.000Z", "empresa": {"matricula": "1367609016", "matriculaAnterior": "00185538", "razonSocial": "SAMI SERVICIOS"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101504", "codigo": "17131/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE UNION DE PRODUCTORES DE SAN JULIAN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-17 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN COLONIA LA FLORIDA AREA 1, KM 132 CARRETERA SANTA CRUZ -  TRINIDAD DE LA CIUDAD DE SAN JULIAN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   INFORME DEL DIRECTORIO DE LA SOCIEDAD  INFORME DE ADMINISTRACIÓN (ANÁLISIS TEMA SILO FASE 2)  APROBACIÓN DEL INCREMENTO DE CAPITAL Y NUMERO DE ACCIONISTAS DE LA SOCIEDAD  DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DE ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE UNION DE PRODUCTORES DE SAN JULIAN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-17 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SAN JULIAN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   INFORME DEL DIRECTORIO DE LA SOCIEDAD  INFORME DE ADMINISTRACIÓN (ANÁLISIS TEMA SILO FASE 2)  APROBACIÓN DEL INCREMENTO DE CAPITAL Y NUMERO DE ACCIONISTAS DE LA SOCIEDAD  DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DE ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-03T15:47:58.000Z", "empresa": {"matricula": "280044027", "matriculaAnterior": "00295388", "razonSocial": "UNION DE PRODUCTORES DE SAN JULIAN S.A."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101502", "codigo": "17067/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA GOLF & COUNTRY SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-14 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URUBO OPEN MALL OF NO. 1 DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERAR Y APROBAR EL APORTE DE BIENES INMUEBLES UBICADOS EN COLINAS SECTOR III A LA SOCIEDAD CISA S.A.  CONSIDERAR Y APROBAR LA DESIGNACIÓN Y OTORGAMIENTO DE NUEVO PODER Y FACULTADES    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA GOLF & COUNTRY SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-14 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERAR Y APROBAR EL APORTE DE BIENES INMUEBLES UBICADOS EN COLINAS SECTOR III A LA SOCIEDAD CISA S.A.  CONSIDERAR Y APROBAR LA DESIGNACIÓN Y OTORGAMIENTO DE NUEVO PODER Y FACULTADES    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-03T15:44:27.000Z", "empresa": {"matricula": "217312027", "matriculaAnterior": "00221840", "razonSocial": "CONSTRUCTORA E INMOBILIARIA GOLF & COUNTRY SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101501", "codigo": "17130/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BARRACA \"LUZDEALBA\" CON MATRÍCULA DE COMERCIO: 9218007013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA TUNARI, AVENIDA: CALLE 9, NRO. 525  AV. 12 SACABA Y AV. JUAN PABLO II ", "fechaPublicacion": "2022-09-03T15:07:55.000Z", "empresa": {"matricula": "9218007013", "matriculaAnterior": "00432511", "razonSocial": "BARRACA \"LUZDEALBA\""}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101500", "codigo": "17129/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA COSME PACO CON MATRÍCULA DE COMERCIO: 5672529010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HORNO KASA, AVENIDA: ENTRE AVENIDA CIRCUNVALACION Y CALLE TOMAS KATARI, NRO. S/N, EDIFICIO: S/N., PISO: S/N.  A DOS CUADRAS DEL HOSPITAL POCONAS  ", "fechaPublicacion": "2022-09-03T14:30:40.000Z", "empresa": {"matricula": "5672529010", "matriculaAnterior": "00276537", "razonSocial": "EMPRESA CONSTRUCTORA COSME PACO"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101499", "codigo": "17128/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LOPEZCMAT S.R.L. CON MATRÍCULA DE COMERCIO: 359145025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN CRISTOBAL, AVENIDA: COSTAS Y TUPIZA, NRO. S/N  AVENIDA LUIS SOUX Y AV. CIRCUNVALACION ", "fechaPublicacion": "2022-09-03T13:54:06.000Z", "empresa": {"matricula": "359145025", "matriculaAnterior": "00393545", "razonSocial": "LOPEZCMAT S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101498", "codigo": "17127/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GETECH CONSULTING S.R.L. CON MATRÍCULA DE COMERCIO: 382388023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MAGISTERIO, CALLE: CALLE GOB. ANTONIO DE RIBAS, NRO. 3720  CALLE GOB. ANTONIO DE RIBAS # 3720, ENTRE CALLES GOB GRAL DIEGO DE TREJO Y CRISTONAL DE SANDOVAL ", "fechaPublicacion": "2022-09-03T13:32:27.000Z", "empresa": {"matricula": "382388023", "matriculaAnterior": "00417992", "razonSocial": "GETECH CONSULTING S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101432", "codigo": "17060/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-09-11 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ANDRÉS MARÍA TORRICO S/N DE LA CIUDAD PUNATA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONTROL DE ASISTENCIA  INFORME DEL DIRECTORIO  SEGUNDO INFORME ECONÓMICO PRELIMINAR GESTIÓN 2022  DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-09-03T08:00:00.000Z", "empresa": {"matricula": "188786028", "matriculaAnterior": "00188095", "razonSocial": "ESTACION DE SERVICIOS \"LA PERLA DEL VALLE\" S.A."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101497", "codigo": "17126/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PERFECT CONST. SERVICIOS Y CONSTRUCCION CON MATRÍCULA DE COMERCIO: 5383386014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MAC DONALD, CALLE: ANTONIO BARBA , NRO. SN   ", "fechaPublicacion": "2022-09-03T05:32:09.000Z", "empresa": {"matricula": "5383386014", "matriculaAnterior": "00303566", "razonSocial": "PERFECT CONST. SERVICIOS Y CONSTRUCCION"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101496", "codigo": "17125/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARANATHA MINING COMPANY S.R.L. CON MATRÍCULA DE COMERCIO: 449464022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, PASAJE: VILLEGAS, NRO. 1200, EDIFICIO: PICASSO, PISO: MEZANINE, OFICINA: 8 Y 9   ", "fechaPublicacion": "2022-09-03T05:28:23.000Z", "empresa": {"matricula": "449464022", "matriculaAnterior": null, "razonSocial": "MARANATHA MINING COMPANY S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101495", "codigo": "17124/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA & CONSULTORA GIOMARCONST CON MATRÍCULA DE COMERCIO: 6898849017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NUEVA MARCA, CALLE: CAMACHO, NRO. 4094  AVENIDA COSTANERA Y CALLE LADISLAO CABRERA. ", "fechaPublicacion": "2022-09-03T05:26:08.000Z", "empresa": {"matricula": "6898849017", "matriculaAnterior": "00403249", "razonSocial": "CONSTRUCTORA & CONSULTORA GIOMARCONST"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101494", "codigo": "17123/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA \"M&G\" S.R.L. CON MATRÍCULA DE COMERCIO: 146924028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR B, CALLE: 121, NRO. 1070, PISO: 1, OFICINA: 1  ENTRE AVENIDAS 6 DE MARZO Y LADISLAO CABRERA ", "fechaPublicacion": "2022-09-03T05:25:25.000Z", "empresa": {"matricula": "146924028", "matriculaAnterior": "00128846", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA \"M&G\" S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101493", "codigo": "17122/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BOLIVIAVEN GROUP S.R.L. CON MATRÍCULA DE COMERCIO: 367949027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, CALLE: CALLE 15 ESQUINA FRANCISCO IRIARTE, NRO. 5, OFICINA  A UNA CUADRA DEL MERCADO DE ACHUMANI ", "fechaPublicacion": "2022-09-03T04:06:34.000Z", "empresa": {"matricula": "367949027", "matriculaAnterior": "00400479", "razonSocial": "BOLIVIAVEN GROUP S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101492", "codigo": "17121/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA Y CONSULTORA INGSERCONST CON MATRÍCULA DE COMERCIO: 8781246017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: POTOSI, CALLE: CALLE EGIPTO ESQ. MARRUECOS, NRO. S/N, OFICINA: 1  CALLE MARRUECOS ESQ. EGIPTO ", "fechaPublicacion": "2022-09-03T04:03:16.000Z", "empresa": {"matricula": "8781246017", "matriculaAnterior": "3707106010", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA INGSERCONST"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101491", "codigo": "17120/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERCOM S.R.L. CON MATRÍCULA DE COMERCIO: 440845029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: TELCHI, CALLE: PANACU, NRO. 44, LOCAL  ENTRE AVENIDA DOBLE VIA LA GUARDIA Y RADIAL 17 1/2, 7° ANILLO ", "fechaPublicacion": "2022-09-03T04:02:02.000Z", "empresa": {"matricula": "440845029", "matriculaAnterior": null, "razonSocial": "SERCOM S.R.L."}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101490", "codigo": "17119/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CANDELARIA CASTRO ZANGA CON MATRÍCULA DE COMERCIO: 2405646012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PUCARA GRANDE, CALLE: TAJRA, NRO. 411  ENTRE C. IGUERANI E ITOCTA ", "fechaPublicacion": "2022-09-03T04:00:03.000Z", "empresa": {"matricula": "2405646012", "matriculaAnterior": "00346840", "razonSocial": "CANDELARIA CASTRO ZANGA"}, "fechaPublicacionFormato": "2022/09/03"}, {"id": "101489", "codigo": "17118/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA CHERQUIN S.R.L. CON MATRÍCULA DE COMERCIO: 305054027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 25 DE JULIO, CALLE: NACEBE, NRO. 1115   ", "fechaPublicacion": "2022-09-03T03:57:23.000Z", "empresa": {"matricula": "305054027", "matriculaAnterior": "00338760", "razonSocial": "CONSTRUCTORA CHERQUIN S.R.L."}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101488", "codigo": "17117/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA-PROVEEDORA LURIJ CON MATRÍCULA DE COMERCIO: 434564 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EXALTACION, AVENIDA: 3 DE JULIO, NRO. 1360  ENTRE LA AV. EVO MORALES Y FINAL AV. 16 DE JULIO C.V. ", "fechaPublicacion": "2022-09-03T03:55:25.000Z", "empresa": {"matricula": "434564", "matriculaAnterior": "00434564", "razonSocial": "CONSTRUCTORA-PROVEEDORA LURIJ"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101487", "codigo": "17116/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAMANI MAMANI MARIA ASUNTA CON MATRÍCULA DE COMERCIO: 6066999014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO LIMA, CALLE: SALVADOR, NRO. 135  ENTRE AVENIDA PANAMA Y AVENIDA HUAYNA POTOSI ", "fechaPublicacion": "2022-09-03T03:48:08.000Z", "empresa": {"matricula": "6066999014", "matriculaAnterior": "00195407", "razonSocial": "MAMANI MAMANI MARIA ASUNTA"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101486", "codigo": "17115/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA Y CONSULTORA FERLUSAP S.R.L. CON MATRÍCULA DE COMERCIO: 394639025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MATIAS, CALLE: TOCOPILLA, NRO. 292  ANTOFAGASTA Y KANTUTA ", "fechaPublicacion": "2022-09-03T03:47:20.000Z", "empresa": {"matricula": "394639025", "matriculaAnterior": "00434994", "razonSocial": "CONSTRUCTORA Y CONSULTORA FERLUSAP S.R.L."}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101485", "codigo": "17114/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SITECAL CON MATRÍCULA DE COMERCIO: 8099471010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 12 DE DICIEMBRE, CALLE: TOTAICES, NRO. 78, OFICINA  ENTRE LA AV LA CAMPANA Y EL COLISEO DISTRITO 8, A DOS CUADRAS DE CADA UNA ", "fechaPublicacion": "2022-09-03T03:43:03.000Z", "empresa": {"matricula": "8099471010", "matriculaAnterior": "00415825", "razonSocial": "SITECAL"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101484", "codigo": "17113/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LABORTEK S.R.L. CON MATRÍCULA DE COMERCIO: 453845020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA PABON, PASAJE: UTURUNKU, NRO. 1281, OFICINA   ", "fechaPublicacion": "2022-09-03T03:29:39.000Z", "empresa": {"matricula": "453845020", "matriculaAnterior": null, "razonSocial": "LABORTEK S.R.L."}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101483", "codigo": "17112/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARTES GRAFICAS ESTEVEZ CON MATRÍCULA DE COMERCIO: 9194171012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO, CALLE: COLOMBIA, NRO. 272  ESQUINA PLAZA SAN PEDRO ", "fechaPublicacion": "2022-09-03T03:26:59.000Z", "empresa": {"matricula": "9194171012", "matriculaAnterior": "00366680", "razonSocial": "ARTES GRAFICAS ESTEVEZ"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101482", "codigo": "17111/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA FERNTENO S.R.L. CON MATRÍCULA DE COMERCIO: 422552024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PACATA BAJA, AVENIDA: J. SANTOS VARGAS, NRO. 1811  ESQUINA J.B. BUSTAMANTE DOS CUADRAS AL SUD DE LA AV CIRCUNVALACIÓN  EN PLENA ESQUINA AL FRENTE DE AREA VERDE, CASA DE UN PISO COLOR NARANJA PUERTA DE METAL COLOR BLANCO A. OESTE  ", "fechaPublicacion": "2022-09-03T03:26:10.000Z", "empresa": {"matricula": "422552024", "matriculaAnterior": "00461939", "razonSocial": "EMPRESA FERNTENO S.R.L."}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101481", "codigo": "17110/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROTATEC CON MATRÍCULA DE COMERCIO: 5301152016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA MERCEDES, AVENIDA: CARRETERA ANTIGUA SANTA CRUZ, NRO. 0   ", "fechaPublicacion": "2022-09-03T03:25:17.000Z", "empresa": {"matricula": "5301152016", "matriculaAnterior": "00309858", "razonSocial": "ROTATEC"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101480", "codigo": "17109/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TITANNEXTGOMEZ CON MATRÍCULA DE COMERCIO: 9403153010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: URBANIZACION CHALLAPAMPITA, NRO. 8, PISO: PB  GARAJE ROJO SOBRE LA CARRETERA LA PAZ ", "fechaPublicacion": "2022-09-03T03:24:27.000Z", "empresa": {"matricula": "9403153010", "matriculaAnterior": "00429293", "razonSocial": "TITANNEXTGOMEZ"}, "fechaPublicacionFormato": "2022/09/02"}, {"id": "101479", "codigo": "17108/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JALDAR CONSTRUCCIONES CON MATRÍCULA DE COMERCIO: 5909874019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LOPEZ RANCHO, CALLE: INNOMINADA, NRO. S/N   ", "fechaPublicacion": "2022-09-03T03:23:37.000Z", "empresa": {"matricula": "5909874019", "matriculaAnterior": "00327788", "razonSocial": "JALDAR CONSTRUCCIONES"}, "fechaPublicacionFormato": "2022/09/02"}]}}