{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "19663", "codigo": "CNV033G08616", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PAT-ADRI", "resumen": "LA EMPRESA PAT-ADRI CON MATRÍCULA DE COMERCIO: 00154884 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA JORGE CARRASCO, N° 18, PISO: MEZZANINE , N° DE OFICINA: 15  DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "4995522010", "matriculaAnterior": "00154884", "razonSocial": "PAT-ADRI"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "41695", "codigo": "CNVT2D408622", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SRTA. LETTUCE", "resumen": "LA EMPRESA SRTA. LETTUCE CON MATRÍCULA DE COMERCIO: 00331931 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE K, N° 1  DE LA ZONA: AUQUISAMAÑA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "3356783017", "matriculaAnterior": "00331931", "razonSocial": "SRTA. LETTUCE"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "1921", "codigo": "CNVV18D08619", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS: SAN ONOFRE-MATERIALES INDUSTRIALES,AGROPECUARIOS Y DE PERFORACION LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAN ONOFRE-MATERIALES INDUSTRIALES,AGROPECUARIOS Y DE PERFORACION LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL SANTIVAÑEZ, AV. V Y VI, S/N  DE LA CIUDAD DE SANTIVÁÑEZ DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.LECTURA DEL ACTA DE LA ANTERIOR ASAMBLEA DE SOCIOS 3.INFORME DE LA GERENCIA GENERAL POR LA ULTIMA GESTIÓN 4.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE MARZO DE 2018 Y LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA 5.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 6.DESIGNACIÓN O RATIFICACIÓN DE GERENTE GENERAL 7.RATIFICACIÓN DE PODERES OTORGADOS Y VALIDACIÓN DE GESTIONES PENDIENTES Y/O EN CURSO 8.ELABORACIÓN, LECTURA, Y FIRMA DEL ACTA  ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1008247024", "matriculaAnterior": "00008514", "razonSocial": "SAN ONOFRE-MATERIALES INDUSTRIALES,AGROPECUARIOS Y DE PERFORACION LTDA."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "42837", "codigo": "PUBBMAV11077", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO,REDUCCION DE CAPITAL Y TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "303242020", "matriculaAnterior": "00336347", "razonSocial": "BK S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "8578", "codigo": "PUBIC3H11090", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "140493028", "matriculaAnterior": "00034756", "razonSocial": "TRANS ROSARIO S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61072", "codigo": "PUBAJE111086", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE CAMBIO DE DENOMINACION O RAZON SOCIAL Y MODIFICACION DE LA CLAUSULA OCTAVA (DE LAS ASAMBLEAS) DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "375271026", "matriculaAnterior": "00395625", "razonSocial": "ESTUDIO DE ABOGADOS LOPEZ DEL SOLAR LTDA."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "11256", "codigo": "PUBSR6411028", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CLINICA LOS OLIVOS S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CLINICA LOS OLIVOS S.A. DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "60746", "codigo": "PUB11RZ11079", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AMPLIACION DEL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361948027", "matriculaAnterior": "00393275", "razonSocial": "EBAQUI S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "10382", "codigo": "PUB8QTN11105", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CHRISTIAN AUTOMOTORS S.A. \"CAM-SA\"", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CHRISTIAN AUTOMOTORS S.A. \"CAM-SA\" DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1028579022", "matriculaAnterior": "00100432", "razonSocial": "CHRISTIAN AUTOMOTORS S.A. \"CAM-SA\""}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "43141", "codigo": "PUBZZY911092", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DOMICILIO", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "304884025", "matriculaAnterior": "00337430", "razonSocial": "PLANTA ENGARRAFADORA DE GLP \"PAILON-GAS\" S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "56520", "codigo": "CNVU3KO08633", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: EL VERDADERO GUSTAZO VENEZOLANO", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------MENDEZ VILLASMIL WAGNER ALBERTO CON CÉDULA DE EXTRANJERIA, N°00010766831, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:EL VERDADERO GUSTAZO VENEZOLANO, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00378895, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: ANGGIMER KATHERINE TORTOLERO  RIVERO CON CÉDULA DE EXTRANJERIA, N°E-11250408", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "363964028", "matriculaAnterior": "00378895", "razonSocial": "EL VERDADERO GUSTAZO VENEZOLANO S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "25382", "codigo": "PUB38VP11094", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE CONSTITUCION DE SOCIEDAD, POR VENTA DE CUOTAS DE CAPITAL, SALIDA E INGRESO DE NUEVO SOCIO, SUSCRITO POR LOS SOCIOS DE TRANSPORTE INTERNACIONAL Y NACIONAL DE CARGA\"SERVI MOLLO\" S.R.L.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "192082029", "matriculaAnterior": "00188009", "razonSocial": "TRANSPORTE INTERNACIONAL Y NACIONAL DE CARGA\"SERVI MOLLO\" S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "5101", "codigo": "PUBZOJL11099", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \" ALMACENES INTERNACIONALES S.A. (RAISA) \"", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: \" ALMACENES INTERNACIONALES S.A. (RAISA) \" DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1015503024", "matriculaAnterior": "00013102", "razonSocial": "\" ALMACENES INTERNACIONALES S.A. (RAISA) \""}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "3499", "codigo": "PUB2KU711109", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SOCIAL A LA SUMA DE BS. 74.684.000.-", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1019761029", "matriculaAnterior": "00012323", "razonSocial": "SEEDCORP CREDITOS S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "10608", "codigo": "CNVZINW08617", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.)", "resumen": "LA EMPRESA BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.) CON MATRÍCULA DE COMERCIO: 00101377 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU AGENCIA \"SAN MIGUEL\" A: 21, N° 8265, EDIFICIO:  TORRE GUADALUPE  DE LA ZONA:  CALACOTO", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1020371022", "matriculaAnterior": "00101377", "razonSocial": "BANCO FORTALEZA SOCIEDAD ANONIMA (BANCO FORTALEZA S.A.)"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "20522", "codigo": "CNVHYN908647", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BEBIDAS BOLIVIANAS BBO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BEBIDAS BOLIVIANAS BBO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-27 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KILÓMETRO 25, CARRETERA AL NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.APROBACIÓN DEL INFORME DEL SÍNDICO AL 31 DE MARZO DE 2018 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31DE MARZO DE 2018 4.TRATAMIENTO DE RESULTADOS AL 31 DE MARZO DE 2018 5.APROBACIÓN DE LA MEMORIA ANUAL AL 31 DE MARZO DE 2018 6.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018-2019 7.DESIGNACIÓN DE SÍNDICO 8.REMUNERACIÓN DEL SÍNDICO 9.FIANZA DEL SÍNDICO 10.RATIFICACIÓN DE LOS MIEMBROS DEL DIRECTORIO 11.AUTORIZACIÓN DE PROTOCOLIZACIÓN DEL ACTA E INSTRUMENTALIZACIÓN DE LAS DECISIONES 12.DESIGNACIÓN DE (2) DOS ACCIONISTAS PARA QUE FIRMEN EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "170676025", "matriculaAnterior": "00159744", "razonSocial": "BEBIDAS BOLIVIANAS BBO S.A."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "11142", "codigo": "CNVQFUD08626", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS: PHOCOS LATIN AMERICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PHOCOS LATIN AMERICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN H. IPORRE SALINAS DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tPRESENTACIÓN, ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS CORRESPONDIENTES AL PERIODO DE: 1RO DE ABRIL DE 2017 AL 31 DE MARZO DE 2018. 2.2.\tAPROBAR O DETERMINAR EL DESTINO DE LAS UTILIDADES, SI LAS HUBIERE, O EL TRATAMIENTO QUE SE DARÁN A LAS PERDIDAS EN SU CASO. 3.3.\tCONOCER, APROBAR O RECHAZAR LOS INFORMES DE LABORES DE LOS GERENTES O ADMINISTRADORES. 4.4.\tEVALUAR LA POLÍTICA EMPRESARIAL Y DETERMINAR NUEVOS RUMBOS PARA LA SOCIEDAD SI FUERAN NECESARIOS.    ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1007369028", "matriculaAnterior": "00103948", "razonSocial": "PHOCOS LATIN AMERICA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "20529", "codigo": "CNVHO6P08648", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BEBIDAS BOLIVIANAS BBO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BEBIDAS BOLIVIANAS BBO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-27 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KILÓMETRO 25, CARRETERA AL NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA  2.AUMENTO DE CAPITAL SUSCRITO Y PAGADO 3.EMISIÓN DE NUEVAS ACCIONES 4.MODIFICACIÓN PARCIAL DEL CONTRATO SOCIAL Y AL ESTATUTO 5.AUTORIZACIÓN DE PROTOCOLIZACIÓN DEL ACTA E INSTRUMENTALIZACIÓN DE LAS DECISIONES 6.DESIGNACIÓN DE (2) DOS ACCIONISTAS PARA QUE FIRMEN EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "170676025", "matriculaAnterior": "00159744", "razonSocial": "BEBIDAS BOLIVIANAS BBO S.A."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "11141", "codigo": "CNVMDF908627", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS: PHOCOS LATIN AMERICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD PHOCOS LATIN AMERICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE H. IPORRE SALINAS DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tANÁLISIS DE LA SITUACIÓN DE LA SOCIEDAD AL 18 DE JUNIO DE 2018 SEGÚN ESTADOS FINANCIEROS Y DE SITUACIÓN PATRIMONIAL. 2.2.\tDISOLUCIÓN DE SOCIEDAD. 3.3.\tNOMBRAMIENTO O DESIGNACIÓN DE LIQUIDADORES DE LA SOCIEDAD. 4.4.\tOTORGAMIENTO DE PODERES ESPECÍFICOS PARA ESTE FIN  ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1007369028", "matriculaAnterior": "00103948", "razonSocial": "PHOCOS LATIN AMERICA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "41071", "codigo": "CNV1FF008631", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GREEN PEAK", "resumen": "LA EMPRESA GREEN PEAK CON MATRÍCULA DE COMERCIO: 00329226 ANUNCIA SU CAMBIO DE DIRECCIÓN A: J. RENGEL, N° 500  DE LA ZONA: VILLA SAN ANTONIO", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "329226", "matriculaAnterior": "00329226", "razonSocial": "GREEN PEAK"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "26865", "codigo": "CNVGJ0H08584", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JIREH BOLIVIA", "resumen": "LA EMPRESA JIREH BOLIVIA CON MATRÍCULA DE COMERCIO: 00196112 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE CUBA  ENTRE LA ESQUINA PASOSKANKY, N° 1589  DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "3333929012", "matriculaAnterior": "00196112", "razonSocial": "JIREH BOLIVIA"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "15106", "codigo": "PUBJK9X11087", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION A LA DENOMINACION DE LA SOCIEDAD.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "143809026", "matriculaAnterior": "00125825", "razonSocial": "XINGULAR S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "14763", "codigo": "PUBVIX511096", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A GENERALES DE LEY DE SOCIA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "142395026", "matriculaAnterior": "00123481", "razonSocial": "SERVICIO ESPECIAL DE REPARTOS EN BREVE S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "56394", "codigo": "CNVD5HS08623", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: APC BOLIVIA S.R.L.", "resumen": "LA EMPRESA APC BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00378677 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV.SAN MARTIN , N° S/N, UNIDAD VECINAL: 033, MZA.: 12A, EDIFICIO: AMBASSADOR BUSINESS CENTER, PISO: 19 , N° DE OFICINA: 1  DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "349097029", "matriculaAnterior": "00378677", "razonSocial": "APC BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "10276", "codigo": "CNV7SN208610", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: INDUSTRIAS AGRICOLAS DE BERMEJO SOCIEDAD ANONIMA - ( IABSA )", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIAS AGRICOLAS DE BERMEJO SOCIEDAD ANONIMA - ( IABSA ), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-06-29 A HORAS 07:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BERMEJO - CARRETERA A YACUIBA, KM 7 ZONA ARROZALES NO. S/N DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACIÓN DEL ESTUDIO DE REVALORIZACIÓN TÉCNICA DE ACTIVOS FIJOS DE INDUSTRIAS AGRÍCOLAS DE BERMEJO SOCIEDAD ANÓNIMA.                       2.CONVALIDACIÓN DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS DE IABSA EFECTUADA EN FECHA 28 DE MARZO DEL 2018 Y DE LA RESPECTIVA ACTA PROTOCOLIZADA EN LA ESCRITURA PÚBLICA Nº258/2018.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1024071024", "matriculaAnterior": "00049897", "razonSocial": "INDUSTRIAS AGRICOLAS DE BERMEJO SOCIEDAD ANONIMA - ( IABSA )"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "31953", "codigo": "CNV8IZA08614", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MARIA DEL PILAR GARCIA QUEVEDO", "resumen": "LA EMPRESA MARIA DEL PILAR GARCIA QUEVEDO CON MATRÍCULA DE COMERCIO: 00246055 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SUAREZ DE FIGUEROA, N° 38, UNIDAD VECINAL: 000D, MZA.: 027  DE LA ZONA: CENTRAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "2845150014", "matriculaAnterior": "00246055", "razonSocial": "MARIA DEL PILAR GARCIA QUEVEDO"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "36406", "codigo": "PUB3VBN11071", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CAPITAL PARA EL CRECIMIENTO EMPRESARIAL SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CAPITAL PARA EL CRECIMIENTO EMPRESARIAL SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A. DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "280366025", "matriculaAnterior": "00297837", "razonSocial": "CAPITAL PARA EL CRECIMIENTO EMPRESARIAL SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "47530", "codigo": "PUBTYB111110", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "317218029", "matriculaAnterior": "00352907", "razonSocial": "\"INOVER LTDA.\""}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61553", "codigo": "PUB4IPZ11093", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361177027", "matriculaAnterior": "00396948", "razonSocial": "COMTRANS S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61582", "codigo": "PUBIA6911124", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00397000", "razonSocial": "LA BOMBONERA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61561", "codigo": "PUBDOY611102", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION A LA ESCRITURA CONSTITUTIVA.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "351600027", "matriculaAnterior": "00396962", "razonSocial": "EMPRESA NACIONAL ELAGÜILA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "28679", "codigo": "PUB8V9A11119", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA COSNTITUCION", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "208536021", "matriculaAnterior": "00212542", "razonSocial": "\"CRETSA\" S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61550", "codigo": "PUBZ6AI11088", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00396946", "razonSocial": "PROARG S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61560", "codigo": "PUBTFU111101", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "351600027", "matriculaAnterior": "00396962", "razonSocial": "EMPRESA NACIONAL ELAGÜILA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "28915", "codigo": "CNVYPO608625", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ESCUELA DE DANZA Y FOLKLORE DEL MUNDO", "resumen": "LA EMPRESA ESCUELA DE DANZA Y FOLKLORE DEL MUNDO CON MATRÍCULA DE COMERCIO: 00214850 ANUNCIA SU CAMBIO DE DIRECCIÓN A: ALCIBIADES GUZMAN, N° S/N  DE LA ZONA: QUERU - QUERU", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "5195407017", "matriculaAnterior": "00214850", "razonSocial": "ACADEMIA DE DANZA Y FOLKLORE ACUARELA"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "28927", "codigo": "PUBARN811085", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "221600025", "matriculaAnterior": "00214935", "razonSocial": "VGGR INVERSIONES S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61559", "codigo": "PUB3JPS11098", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "379978024", "matriculaAnterior": "00396961", "razonSocial": "NEXOMEDIA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61547", "codigo": "PUBF0IQ11089", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361077029", "matriculaAnterior": "00396945", "razonSocial": "ICHERRERA S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61558", "codigo": "PUB2G6411097", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361068020", "matriculaAnterior": "00396960", "razonSocial": "GLOBALMED S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61572", "codigo": "PUB3K2111118", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "363763027", "matriculaAnterior": "00396988", "razonSocial": "INSTALOTES S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61552", "codigo": "PUBB4ZM11091", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "360898023", "matriculaAnterior": "00396947", "razonSocial": "EMPRESA MINERA CHIMBORAZO S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61543", "codigo": "PUBGV2911084", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE COPENHAGEN GO S.R.L.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "368785024", "matriculaAnterior": "00396943", "razonSocial": "COPENHAGEN GO S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61575", "codigo": "PUBL5ZI11121", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361257028", "matriculaAnterior": "00396991", "razonSocial": "GYMBOX S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61542", "codigo": "PUB0UZL11083", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361048025", "matriculaAnterior": "00396942", "razonSocial": "ARTEAUDIT S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61541", "codigo": "PUBD9SX11081", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "361670026", "matriculaAnterior": "00396941", "razonSocial": "ARAGUANEY S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "8123", "codigo": "PUB3LT411108", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ENDE VALLE HERMOSO S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ENDE VALLE HERMOSO S.A. DE LA GESTIÓN: 2017", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "1023081025", "matriculaAnterior": "00014173", "razonSocial": "ENDE VALLE HERMOSO S.A."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "46496", "codigo": "CNVZVRC08628", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FISIOBODY FR", "resumen": "LA EMPRESA FISIOBODY FR CON MATRÍCULA DE COMERCIO: 00349275 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CASIMIRO CORRALES Y CLAUDIO PINILLA, N° 1155  DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "6961261018", "matriculaAnterior": "00349275", "razonSocial": "FISIOBODY FR"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "61584", "codigo": "PUB25HK11126", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "363152024", "matriculaAnterior": "00397005", "razonSocial": "CENTRO DE COMERCIO VICTORIACR S.R.L."}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "41670", "codigo": "CNVRWFT08629", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MICHMEDICAL", "resumen": "LA EMPRESA MICHMEDICAL CON MATRÍCULA DE COMERCIO: 00331812 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE VILLA LOBOS , N° 1458, EDIFICIO: IGLESIAS   DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "4855077018", "matriculaAnterior": "00331812", "razonSocial": "DROFARMED"}, "fechaPublicacionFormato": "2018/06/18"}, {"id": "49276", "codigo": "CNV25P408611", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSULTORIA IQUEVEDO", "resumen": "LA EMPRESA CONSULTORIA IQUEVEDO CON MATRÍCULA DE COMERCIO: 00359156 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA OVIDIO  BARBERY, N° 711, UNIDAD VECINAL: 0035, MZA.: 0004 , N° DE OFICINA: 1  DE LA ZONA: NORTE", "fechaPublicacion": "2018-06-18T04:00:00.000Z", "empresa": {"matricula": "4665486017", "matriculaAnterior": "00359156", "razonSocial": "CONSULTORIA IQUEVEDO"}, "fechaPublicacionFormato": "2018/06/18"}]}}