{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "59126", "codigo": "PUBLFM707943", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "386886", "matriculaAnterior": "00386886", "razonSocial": "BENZAITEN-GROUP S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "41896", "codigo": "PUB7PII07931", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LAS CLASULAS CUARTA, SEXTAY DECIMA QUINTA, TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVAS SOCIAS Y AUMENTO DE CAPITAL SOCIAL A BS. 300,000.-", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "300558023", "matriculaAnterior": "00332737", "razonSocial": "SURITAYKA LTDA."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "20177", "codigo": "CNVHOS002493", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GERARDIN PINEDO TORREZ", "resumen": "LA EMPRESA GERARDIN PINEDO TORREZ CON MATRÍCULA DE COMERCIO: 00157480 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CHE GUEVARA ESQUINA CALLE 15 DE AGOSTO,BARRIO 15 DE AGOSTO, N° SN, UNIDAD VECINAL: 098, MZA.: 01, EDIFICIO: SN, PISO: SN , N° DE OFICINA: SN  DE LA ZONA: ESTE", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "8254688015", "matriculaAnterior": "00157480", "razonSocial": "GERARDIN PINEDO TORREZ"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "55891", "codigo": "CNVPNGV02348", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO DE SALUD INTEGRAL COSAIN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPLEJO DE SALUD INTEGRAL COSAIN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMÉRICA Y TÚPAC AMARU Nº 1657, ZONA QUERU QUERU  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO  2.INFORME DEL SÍNDICO  3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS PRACTICADOS AL 31 DE DICIEMBRE DE 2017 4.CONSIDERACIÓN DE LA MEMORIA ANUAL 2017 5.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "348690020", "matriculaAnterior": "00377619", "razonSocial": "COMPLEJO DE SALUD INTEGRAL COSAIN S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "40562", "codigo": "CNVLHWS02433", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-27 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y  PAGADO 3.EMISIÓN DE NUEVAS ACCIONES 4.MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN Y DE LOS ESTATUTOS DE LA SOCIEDAD 5.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 6.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "51751", "codigo": "CNVO9RQ02460", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BERTHA E. CHOQUE ALARCON", "resumen": "LA EMPRESA BERTHA E. CHOQUE ALARCON CON MATRÍCULA DE COMERCIO: 00368149 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BOLIVIA, N° 21  DE LA ZONA: AMIG CHACO", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "2607413019", "matriculaAnterior": "00368149", "razonSocial": "BERTHA E. CHOQUE ALARCON"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "56489", "codigo": "CNV0R9B02465", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO FINANCIERO BISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO FINANCIERO BISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO NO. 1628, PISO 5 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL ESTADO DE SITUACIÓN PATRIMONIAL CONSOLIDADO, ESTADO DE GANANCIAS Y PÉRDIDAS CONSOLIDADO, ESTADO DE CAMBIOS EN EL PATRIMONIO NETO CONSOLIDADO Y ESTADO DE FLUJO DE EFECTIVO CONSOLIDADO Y NOTAS A LOS ESTADOS FINANCIEROS DEL GRUPO FINANCIERO BISA AL 31 DE DICIEMBRE DE 2017 2.CONSIDERACIÓN DEL INFORME DE AUDITORES EXTERNOS SOBRE LOS ESTADOS FINANCIEROS CONSOLIDADOS AL 31 DE DICIEMBRE DE 2017 3.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "40570", "codigo": "CNV7NH302435", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-27 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017 3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 6.TRATAMIENTO DE LAS UTILIDADES 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018 - 2019, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE PARA LA GESTIÓN 2018 - 2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45770", "codigo": "CNVGGN302424", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE C\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE C\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO N° 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.RECONSIDERACIÓN DE LA FORMA DE PAGO DE LA SUSCRIPCIÓN DE NUEVAS ACCIONES APROBADA EN LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE FECHA 04 DE NOVIEMBRE DE 2016. 3.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 4.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "328716025", "matriculaAnterior": "00346823", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE C\" S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "28254", "codigo": "CNV6RDJ02514", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BEIJING NRO 177 CASI ISMAEL CESPEDES DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LA MEMORIA  ANUAL E INFORME DEL SINDICO  2.CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS 3.APROBACION DE LA DISTRIBUCION DE UTILIDADES 4.NOMBRAMIENTO DE DIRECTORES 5.REMUNERACION Y FIANZA DE LOS DIRECTORES 6.NOMBRAMIENTO DEL SINDICO 7.REMUNERACION Y FIANZA DEL SINDICO 8.DESIGNACION DE ACCIONISTAS QUE FIRMEN EL ACTA 9.LECTURA, CONSIDERACION Y APROBACION DEL ACTA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "205350027", "matriculaAnterior": "00208650", "razonSocial": "SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "40100", "codigo": "PUBPFZF07948", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE UNA MINUTA DE CAMBIO DE DOMICILIO Y MODIFICACION DE LA ESCRITURA PUBLICA DE CONSTITUCION", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "294160022", "matriculaAnterior": "00324746", "razonSocial": "MERCURIO Y QUIMICOS S.R.L. \"MERQUIM\""}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45759", "codigo": "CNV2SAX02423", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE C\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE C\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO N° 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN  DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DE LOS SÍNDICOS. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN , NOMBRAMIENTO Y/O RATFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018. 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "328716025", "matriculaAnterior": "00346823", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE C\" S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59136", "codigo": "PUBH0E307955", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "355596028", "matriculaAnterior": "00386933", "razonSocial": "\"ENRED ENGINEERING S.R.L.\""}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59128", "codigo": "PUBCZFY07944", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "355447020", "matriculaAnterior": "00386888", "razonSocial": "IT SOFTLINEGROUP TECHNOLOGIES S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "40014", "codigo": "CNV9BNU02530", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JUAN GABRIEL AYALA SUAREZ", "resumen": "LA EMPRESA JUAN GABRIEL AYALA SUAREZ CON MATRÍCULA DE COMERCIO: 00324262 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE INDEPENDENCIA , N° S/N, UNIDAD VECINAL: 006, MZA.: 003  DE LA ZONA: BARRIO VIRGEN DE COTOCA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "5425367011", "matriculaAnterior": "00324262", "razonSocial": "JUAN GABRIEL AYALA SUAREZ"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45724", "codigo": "CNVZ0ZR02425", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO N° 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DE LOS SÍNDICOS. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENRAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017. 6.TRATAMIENTO DE RESULTADOS. 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2018-2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018. 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59119", "codigo": "PUBF5AK07935", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "367759022", "matriculaAnterior": "00386853", "razonSocial": "EMPRESA MINERA BARRICKGOLD S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59117", "codigo": "PUB3W1N07933", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00386834", "razonSocial": "MAQUEVEN INVESTMENTS LTDA."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "6400", "codigo": "CNVXC9K02416", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA SUCRE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N DE LA ZONA PLANTA DIÉSEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRIMERO: \tCONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL, GESTIÓN 2017.  SEGUNDO:\tCONSIDERACIÓN Y APROBACIÓN DEL INFORME DE LA COMISIÓN \t\t\t\tFISCALIZADORA, GESTIÓN 2017  TERCERO: \tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y EL ESTADO DE \t\t\tRESULTADOS, GESTIÓN 2017. CUARTO: \tCONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES, \t\t\tGESTIÓN 2017. QUINTO: \tMODIFICACIÓN DE ACTA DE JUNTA DEL MES DE AGOSTO DE 2017 SEXTO: \tAPROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA \t\t\tSUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "12496", "codigo": "PUBAVMF07945", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE CAMBIO DE DOMICILIO LEGAL Y CONSIGUIENTE REFORMA DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "120855020", "matriculaAnterior": "00109754", "razonSocial": "\"HONDA SPORT S.R.L.\""}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "44424", "codigo": "PUBL59007957", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DEL OBJETO Y DEL DOMICILIO DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "308906022", "matriculaAnterior": "00342584", "razonSocial": "NUTRIBOI S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "27757", "codigo": "CNVR6P402345", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUMINAR", "resumen": "LA EMPRESA LUMINAR CON MATRÍCULA DE COMERCIO: 00203780 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE URUGUAY, N°  739  DE LA ZONA: SUDESTE", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "7891310015", "matriculaAnterior": "00203780", "razonSocial": "LUMINAR"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "34560", "codigo": "PUBT5UV07964", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "261520020", "matriculaAnterior": "00278896", "razonSocial": "SANIDAD AVICOLA Y PORCINA SAVIPOR S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "42349", "codigo": "CNV1GOO02479", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EUGENIO CALLANCHO KHANA", "resumen": "LA EMPRESA EUGENIO CALLANCHO KHANA CON MATRÍCULA DE COMERCIO: 00334393 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SIN NOMBRE, N° SIN NUMERO  DE LA ZONA: COMUNIDAD HICHOCOLLO", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "6943331014", "matriculaAnterior": "00334393", "razonSocial": "EUGENIO CALLANCHO KHANA"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "38581", "codigo": "PUBYKBR07962", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, REITRO DE SOCIA.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "289400029", "matriculaAnterior": "00317832", "razonSocial": "BETZANDY S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45736", "codigo": "CNVQ8MA02426", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE D\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE D\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO N° 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.RECONSIDERACIÓN DE LA FORMA DE PAGO DE LA SUSCRIPCIÓN DE NUEVAS ACCIONES APROBADA EN LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE FECHA 04 DE NOVIEMBRE DE 2016. 3.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 4.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "328714027", "matriculaAnterior": "00346821", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE D\" S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "24179", "codigo": "CNVUG1S02454", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO TURISTICO TERRAMIA RESORT & SPA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPLEJO TURISTICO TERRAMIA RESORT & SPA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA LAS BARRERAS, S/N KM 37 DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO 1.- CONSIDERACION DE LA MEMORIA  ANUAL E INFORME DEL SINDICO 2.PUNTO 2.- CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS 3.PUNTO 3.- APROBACION DE LA DISTRIBUCION DE UTILIDADES  4.PUNTO 4.- NOMBRAMIENTO DE DIRECTORES 5.PUNTO 5.- REMUNERACION Y FIANZA DE LOS DIRECTORES 6.PUNTO 6.- NOMBRAMIENTO DEL SINDICO 7.PUNTO 7.- REMUNERACION Y FIANZA DEL SINDICO 8.PUNTO 8.- DESIGNACION DE ACCIONISTAS QUE FIRMEN EL ACTA 9.PUNTO 9.- LECTURA, CONSIDERACION Y APROBACION DEL ACTA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "182676025", "matriculaAnterior": "00182189", "razonSocial": "COMPLEJO TURISTICO TERRAMIA RESORT & SPA S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "26315", "codigo": "CNVV6NT02480", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA REGINA", "resumen": "LA EMPRESA EMPRESA MINERA REGINA CON MATRÍCULA DE COMERCIO: 00192860 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE TAJIBO, BARRIO NUEVA PRIMAVERA, 8° ANILLO, N° 35, UNIDAD VECINAL: 144A, MZA.: 06A, EDIFICIO: SN, PISO: SN , N° DE OFICINA: SN  DE LA ZONA: LOS CHACOS", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "192860", "matriculaAnterior": "00192860", "razonSocial": "EMPRESA CONSTRUCTORA JREGIN"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "23588", "codigo": "CNVR11602455", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-30 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM 10.5 EDIFICIO FERMIN Nº2555 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.\tCONSIDERACION DE LA MEMORIA  ANUAL E INFORME DEL SINDICO 2.CONSIDERACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS 3.APROBACION DE LA DISTRIBUCION DE UTILIDADES 4.NOMBRAMIENTO DE DIRECTORES 5.REMUNERACION Y FIANZA DE LOS DIRECTORES 6.NOMBRAMIENTO DEL SINDICO 7.REMUNERACION Y FIANZA DEL SINDICO 8.DESIGNACION DE ACCIONISTAS QUE FIRMEN EL ACTA 9.LECTURA, CONSIDERACION Y APROBACION DEL ACTA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "181706022", "matriculaAnterior": "00178792", "razonSocial": "RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59133", "codigo": "PUBVQGR07950", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "355877022", "matriculaAnterior": "00386915", "razonSocial": "ELIANCONSULTING S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59122", "codigo": "PUB41E007939", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "355352027", "matriculaAnterior": "00386867", "razonSocial": "MINANDINA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59137", "codigo": "PUBUYJK07956", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "364761023", "matriculaAnterior": "00386938", "razonSocial": "EMPRESA MINERA \"KISWACAATA\" S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "18729", "codigo": "CNV866J02411", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA LOS ANGELES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS ANGELES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUAN DE LA ROSA ESQUINA JULIO MENDEZ S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CLÍNICA LOS ANGELES S.A.  SEGUNDA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LA CLÍNICA LOS ANGELES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD  Y EL ARTÍCULO 289 DEL CÓDIGO DE COMERCIO, CONVOCA A  LA  JUNTA GENERAL ORDINARIA DE ACCIONISTAS, QUE SE LLEVARÁ A CABO EL DÍA MIÉRCOLES 28  DE MARZO DE 2018, A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA AV. JUAN DE LA ROSA ESQUINA JULIO MÉNDEZ, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.\tBALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2017. 2.\tMEMORIA ANUAL 3.\tINFORME DEL SÍNDICO 4.\tTRATAMIENTO DE LOS RESULTADOS GESTIÓN 2017 5.\tDESIGNACIÓN O RATIFICACIÓN DE DIRECTORES Y SÍNDICO 6.\tFIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICOS 7.\tDESIGNACIÓN DE AUDITORES EXTERNOS  8.\tDESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.  EL REGISTRO DE TRANSFERENCIA DE ACCIONES EN EL LIBRO DE REGISTRO DE ACCIONISTAS QUEDARÁ CERRADO DESDE EL DÍA SIGUIENTE HÁBIL DE LA ÚLTIMA PUBLICACIÓN DE LA PRESENTE CONVOCATORIA HASTA EL DÍA POSTERIOR AL DE LA REALIZACIÓN DE LA JUNTA.  LOS ACCIONISTAS PODRÁN HACERSE PRESENTES EN LA JUNTA GENERAL ORDINARIA PERSONALMENTE O MEDIANTE APODERADO ACREDITADO DE ACUERDO A LO ESTABLECIDO EN EL ESTATUTO DE LA SOCIEDAD.  COCHABAMBA, MARZO DEL 2018   EL DIRECTORIO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "162644026", "matriculaAnterior": "00148095", "razonSocial": "CLINICA LOS ANGELES S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59140", "codigo": "PUB6F5407963", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00386982", "razonSocial": "OCLAIRE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "34540", "codigo": "CNV9RXT02509", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BANAH - DISEÑO Y CONSTRUCCION", "resumen": "LA EMPRESA BANAH - DISEÑO Y CONSTRUCCION CON MATRÍCULA DE COMERCIO: 00278577 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LEON PUCHER, N° 3885, UNIDAD VECINAL: 37, MZA.: 27  DE LA ZONA: BARRIO HAMACAS", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "278577", "matriculaAnterior": "00278577", "razonSocial": "BANAH - DISEÑO Y CONSTRUCCION"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "8899", "codigo": "PUBK0OD07959", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA RELATIVA A UNA DISOLUCION, LIQUIDACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "1010461022", "matriculaAnterior": "00041871", "razonSocial": "NAVARRO CLAROS LTDA."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "43118", "codigo": "CNVAOKF02522", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSTRUCTORA \"JAVIER CORONADO\"", "resumen": "LA EMPRESA CONSTRUCTORA \"JAVIER CORONADO\" CON MATRÍCULA DE COMERCIO: 00337287 ANUNCIA SU CAMBIO DE DIRECCIÓN A: GENERAL BAPTISTA , N° S/N, MZA.: S/N, PISO: DEP 1  DE LA ZONA: CARRERAS PAMPA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "3616046019", "matriculaAnterior": "00337287", "razonSocial": "CONSTRUCTORA \"JAVIER CORONADO\""}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "6044", "codigo": "CNVML3V02475", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-04-04 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE1  JUAN DE DIOS DELGADO NO. 156 ACHUMANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2017 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 Y DICTAMEN DE AUDITORÍA EXTERNA 3.INFORME DE LOS SÍNDICOS 4.TRATAMIENTO DE LOS RESULTADOS ACUMULADOS AL 31 DE DICIEMBRE DE 2017 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICOS 6.FIJACIÓN DE FIANZAS, DIETAS Y REMUNERACIONES DE DIRECTORES Y SÍNDICOS 7.DESIGNACIÓN DE LOS AUDITORES EXTERNOS 8.DESIGNACIÓN DE ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "1020747028", "matriculaAnterior": "00013331", "razonSocial": "EMPRESA FERROVIARIA ANDINA S.A. F.C.A. S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "24501", "codigo": "CNVJ44N02431", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ADRIANA CONSTRUCCIONES", "resumen": "LA EMPRESA ADRIANA CONSTRUCCIONES CON MATRÍCULA DE COMERCIO: 00183705 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CARRETERA POTOSI - SUCRE, N° S/N, UNIDAD VECINAL: ENTRE MIRADOR TIKA LOMA Y ROTONDA HACIA EL CEMENTERIO, A LADO DEL DEPOSITO DE PRETENSA  DE LA ZONA: VILLA MENDEZ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "6571180014", "matriculaAnterior": "00183705", "razonSocial": "SIMA - ADRIANA- CONST"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "21917", "codigo": "CNVB2E202405", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BAZAR DUNIA", "resumen": "LA EMPRESA BAZAR DUNIA CON MATRÍCULA DE COMERCIO: 00167651 ANUNCIA SU CAMBIO DE DIRECCIÓN A: JUAN GUTIERREZ PANIAGUA, N° 914, PISO: PLANTA BAJA  DE LA ZONA: OBISPO INDABURO", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "4306013019", "matriculaAnterior": "00167651", "razonSocial": "BAZAR DUNIA"}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "7633", "codigo": "CNV6XPN02338", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACACIAS ESQ. AMBORÓ S/N, ZONA ALALAY DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2017 2.INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2017 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS  DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2017 4.CONSIDERACIÓN DE LA MEMORIA ANUAL 2017 5.NOMBRAMIENTO DE DIRECTORES Y FIJACIÓN DE FIANZA 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "1023215024", "matriculaAnterior": "00013788", "razonSocial": "SALUD INTEGRAL FAMILIAR S.A.  SINFA S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45265", "codigo": "CNV7WM102442", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA 2.INFORME DE SITUACIÓN DEL PROYECTO: A) ESTATUS DE GERENCIAMIENTO DEL PROYECTO. B) INFORME DE CONTRATACIONES. C) CRONOGRAMA DE LICITACIÓN. D) FINANCIAMIENTO DEL PROYECTO. 3.CONSIDERACIÓN DEL PRESUPUESTO OPERATIVO ANUAL 4.RECONSIDERACIÓN DE LA FORMA DE PAGO DE LA SUSCRIPCIÓN DE NUEVAS ACCIONES APROBADA EN LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE FECHA 16 DE NOVIEMBRE DE 2016 Y MODIFICADA POR LAS JUNTAS GENERALES EXTRAORDINARIAS DE ACCIONISTAS DE FECHA 22 DE MARZO DE 2017 Y 06 DE OCTUBRE DE 2017 5.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 6.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "28161", "codigo": "CNV7WBC02464", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA \"IMPVOLPARTS\"", "resumen": "LA EMPRESA IMPORTADORA \"IMPVOLPARTS\" CON MATRÍCULA DE COMERCIO: 00207962 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CURUPAU, N° 4  DE LA ZONA: CURUPAU", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "3600166012", "matriculaAnterior": "00207962", "razonSocial": "IMPORTADORA \"BALTIMORE\""}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45269", "codigo": "CNVETRX02440", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2017 3.LECTURA Y CONSIDERACIÓN DEL INFORME DE LOS SÍNDICOS 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2017 6.TRATAMIENTO DE RESULTADOS 7.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2018 - 2019, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 8.REMOCIÓN, NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2018 - 2019, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2018 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59116", "codigo": "PUBGGKD07930", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "355549020", "matriculaAnterior": "00386819", "razonSocial": "EMPRESAMINERAFORTALEZADIVINA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "34637", "codigo": "CNV99Y602436", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS: QUANTUM LOG'S S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD QUANTUM LOG'S S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO HAMACAS CALLE RIO FORUS NRO. 3375 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2017 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "261620025", "matriculaAnterior": "00279968", "razonSocial": "QUANTUM LOG'S S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "29137", "codigo": "PUBDM4907941", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: EMPRESA CULINARIA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: EMPRESA CULINARIA S.R.L.", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "212000027", "matriculaAnterior": "00216659", "razonSocial": "EMPRESA CULINARIA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "29138", "codigo": "PUB4LFG07942", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "212000027", "matriculaAnterior": "00216659", "razonSocial": "EMPRESA CULINARIA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "45753", "codigo": "CNVEG6302422", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES \"SERIE B\" S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES \"SERIE B\" S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2018-03-28 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BENI, CALLE SOROTOCO N° 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.RECONSIDERACIÓN DE LA FORMA DE PAGO DE LA SUSCRIPCIÓN DE NUEVAS ACCIONES APROBADA EN LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE FECHA 04 DE NOVIEMBRE DE 2016. 3.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 4.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "328712028", "matriculaAnterior": "00346822", "razonSocial": "SOCIEDAD DE INVERSIONES \"SERIE B\" S.A."}, "fechaPublicacionFormato": "2018/03/20"}, {"id": "59118", "codigo": "PUBOMF607932", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2018-03-20T04:00:00.000Z", "empresa": {"matricula": "354446023", "matriculaAnterior": "00386837", "razonSocial": "ELECTROALFA S.R.L."}, "fechaPublicacionFormato": "2018/03/20"}]}}