{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "66850", "codigo": "PUBMXH153723", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "375986026", "matriculaAnterior": "00409020", "razonSocial": "PAPRICACAFERESTO S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "66204", "codigo": "CNVRJ5B36652", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA \"MINERANALEN S.R.L.\" CON MATRÍCULA DE COMERCIO: 00407519        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: MURILLO,         N°: 4, ENTRE CALLES: VENEZUELA Y COLOMBIA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: FICOS, PISO: 3B, N° DE OFICINA: S/N DE LA ZONA: SATÉLITE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424928022", "matriculaAnterior": "00407519", "razonSocial": "\"MINERANALEN S.R.L.\""}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84169", "codigo": "CNVRJX836687", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA JURGEN MARCELO LANZA ECHALAR CON MATRÍCULA DE COMERCIO: 00460842        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE GUAJOJO BARRIO EL FUERTE,         N°: S/N, ENTRE CALLES: FRENTE CANCHA CRUZ VERDE, UNIDAD VECINAL: 168, MZA.: 11, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SUR", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "14773483017", "matriculaAnterior": "00460842", "razonSocial": "JURGEN MARCELO LANZA ECHALAR"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "34295", "codigo": "PUBBVLT53710", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00275040", "razonSocial": "DONCELLE S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "72691", "codigo": "CNVM70U36675", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA DANALZO S.R.L. CON MATRÍCULA DE COMERCIO: 00424327        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE CLAUDIO ALIAGA,         N°: 1222, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: DURGHE, PISO: SEMI SOTANO, N° DE OFICINA: S/N DE LA ZONA: SAN MIGUEL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "387444023", "matriculaAnterior": "00424327", "razonSocial": "DANALZO S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "75155", "codigo": "CNVTVEC36689", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INDUALIMENTOS S.R.L. CON MATRÍCULA DE COMERCIO: 00431724        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL  7  PATIOS DE COMIDAS NORTE A: AVENIDA CRISTO REDENTOR BARRIO FERBO,         N°: S/N, ENTRE CALLES: 6TO ANILLO Y AV. CRISTO REDENTOR, UNIDAD VECINAL: 068, MZA.: UM8, EDIFICIO: PATIO DE COMIDAS BELEN, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "393070029", "matriculaAnterior": "00431724", "razonSocial": "INDUALIMENTOS S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "981", "codigo": "CNVH3Z336686", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-21 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MÉXICO Nº 121 ED. MIRAGE TOWER PISO 4 OF. 4A Y 4C  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2021 2.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1008579025", "matriculaAnterior": "00007128", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "79518", "codigo": "PUBXM6I53704", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA DENOMINACION SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "405207022", "matriculaAnterior": "00444598", "razonSocial": "PRODUCTORA Y COMERCIALIZADORA DE ALIMENTOS \"FUNGUS S.R.L.\""}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "59056", "codigo": "CNVD31F36693", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD CONTROLADORA GANADERO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD CONTROLADORA GANADERO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-17 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR N° 99, MANZANO 4, EDIFICIO DEL BANCO GANADERO, ZONA CENTRAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.CONSIDERACIÓN DE LA PARTICIPACIÓN DE LA SOCIEDAD CONTROLADORA GANADERO S.A. COMO ACCIONISTA EN LA CONSTITUCIÓN DE UNA ENTIDAD ASEGURADORA DE PERSONAS Y MONTO DEL CAPITAL PARA REALIZAR LAS INVERSIONES 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "355255027", "matriculaAnterior": "00386512", "razonSocial": "SOCIEDAD CONTROLADORA GANADERO S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "40587", "codigo": "PUBHXBF53715", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "296406021", "matriculaAnterior": "00326909", "razonSocial": "MAINES S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "27634", "codigo": "CNVHPZG36676", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA ROSEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA ROSEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-21 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA BARRIO LINDO, 2° ANILLO, AV. SANTA CRUZ N° 874, U.V, 005  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCE GENERAL Y SUS ESTADOS FINANCIEROS.  ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "199038021", "matriculaAnterior": "00202407", "razonSocial": "IMPORTADORA ROSEN S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "6134", "codigo": "CNVW8M436677", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA ALEMANA UNIFICADA SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA ALEMANA UNIFICADA SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-17 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TIAHUANACU NO. 64 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL ACTA DE LA JUNTA ORDINARIA ANTERIOR. 2.CONSIDERACIÓN DE LA MEMORIA ANUAL 2021. 3.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021. 4.LECTURA DEL DICTAMEN DEL AUDITOR EXTERNO. 5.INFORME DEL SÍNDICO. 6.TRATAMIENTO DE LOS RESULTADOS. 7.ELECCIÓN DE DIRECTORES, SÍNDICO Y FIJACIÓN DE REMUNERACIONES. 8.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA PRÓXIMA GESTIÓN. 9.DESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1007011027", "matriculaAnterior": "00013347", "razonSocial": "EMPRESA ALEMANA UNIFICADA SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "40568", "codigo": "CNVXUVZ36688", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-18 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANTA CRUZ ESQUINA CALLE JAURÚ N° 333 - 4TO. PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.INFORME DE AJUSTES POR REVALÚOS TÉCNICOS DE INVERSIONES PERMANENTES Y CONSIDERACIÓN DE AJUSTES DE PARTIDAS PATRIMONIALES. 3.AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO Y CONSIGUIENTE MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN Y DE LOS ESTATUTOS DE LA SOCIEDAD. 4.EMISIÓN DE NUEVAS ACCIONES. 5.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 6.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "40577", "codigo": "CNVX8HX36687", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-18 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANTA CRUZ ESQUINA CALLE JAURÚ N° 333 - 4TO. PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2021. 6.TRATAMIENTO DE LAS UTILIDADES Y/O DE RESULTADOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES  PARA LA GESTIÓN 2022 -2023, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE PARA LA GESTIÓN 2022 - 2023, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA  PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "329604020", "matriculaAnterior": "00326865", "razonSocial": "SOCIEDAD BOLIVIANA DE INVERSIONES SBI S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "4186", "codigo": "CNVL0PY36666", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SEGUROS ILLIMANI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SEGUROS ILLIMANI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-17 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOAYZA Nº 233 EDIFICIO MARISCAL AYACUCHO PISO 10 ZONA CENTRAL  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.CARTA DEL PRESIDENTE  3.MEMORIA ANUAL - INFORME DEL DIRECTORIO 4.INFORME DEL SINDICO  5.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021 6.ESTADO DE RESULTADOS - TRATAMIENTO DE PÉRDIDAS 7.CONSIDERACIÓN Y APROBACIÓN DE REVALUÓS DE BIENES INMUEBLES ADMISIBLES Y BIENES MUEBLES  8.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO, SINDICO Y SUPLENTES  9.FIJACIÓN DE DIETAS Y FIANZAS DE LOS DIRECTORES Y SÍNDICO  10.DESIGNACIÓN DE AUDITORES EXTERNOS  11.DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA DE LA JUNTA  12.LECTURA Y APROBACIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1007165029", "matriculaAnterior": "00012849", "razonSocial": "SEGUROS ILLIMANI S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "3882", "codigo": "CNVOORF36668", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A LIBIA BERTHA PAMURI VDA. DE FIGUEREDO, CON LAS SIGUIENTES CARACTERISTICAS: A LOS EFECTOS DE LA REPOSICIÓN PREVIA POR EL ART. 726.- DEL CÓDIGO DE COMERCIO, A SOLICITUD EXPRESA DEL (LOS) INTERESADO (S), EL BANCO MERCANTIL SANTA CRUZ S.A., EN SU CONDICIÓN DE EMISOR COMUNICA EL EXTRAVÍO DE LA LIBRETA DE AHORRO QUE CORRESPONDE A LAS SIGUIENTES CARACTERÍSTICAS:  N° DE LIBRETA: 8  MONEDA: BOLIVIANOS  N° DE CUENTA: 4060884983", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1020557029", "matriculaAnterior": "00012797", "razonSocial": "BANCO MERCANTIL SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "80680", "codigo": "CNVQLP236693", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA KLASICOBOL-GOLD S.R.L. CON MATRÍCULA DE COMERCIO: 00448118        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA SANCHEZ LIMA,         N°: 252, ENTRE CALLES: A LADO DEL GIMNASIO SPAZIO, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: ANIBAL, PISO: 1, N° DE OFICINA: LOCAL 2 DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "407754024", "matriculaAnterior": "00448118", "razonSocial": "KLASICOBOL-GOLD S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84891", "codigo": "PUBA3E853733", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463650", "razonSocial": "ACAPACHA MINING GROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84887", "codigo": "PUBWVCY53726", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "425355026", "matriculaAnterior": "00463637", "razonSocial": "MURGALCONS S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "58368", "codigo": "CNVO2CI36675", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MAGAM S.R.L. CON MATRÍCULA DE COMERCIO: 00382684        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. SANTA CRUZ,         N°: S/N, ENTRE CALLES: SOBRE EL CANAL DE LA AVENIDA SANTA CRUZ A MEDIA CUADRA ANTES DE LLEGAR A ENDE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SAN JOSE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424549026", "matriculaAnterior": "00382684", "razonSocial": "MAGAM S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "65030", "codigo": "PUBB26E53730", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "371467021", "matriculaAnterior": "00404930", "razonSocial": "DMDGROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "27497", "codigo": "PUBXX4V53721", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SAMSUNG ENGINEERING BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SAMSUNG ENGINEERING BOLIVIA S.A. DE LA GESTIÓN: 2021", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "198702026", "matriculaAnterior": "00201343", "razonSocial": "SAMSUNG ENGINEERING BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84882", "codigo": "PUBVZCG53716", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "425972027", "matriculaAnterior": "00463621", "razonSocial": "TERRABITAT S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84883", "codigo": "PUBY9Y153718", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424861025", "matriculaAnterior": "00463628", "razonSocial": "IMALAT BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84881", "codigo": "PUBMA5853709", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424660027", "matriculaAnterior": "00463613", "razonSocial": "BLUEGRACE ENERGY BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "63083", "codigo": "CNVC4HC36688", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MEGANUTRI S.R.L. CON MATRÍCULA DE COMERCIO: 00400528        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE CATALUÑA, BARRIO VALLECITO ENTRE 8VO Y 9NO ANILLO KM 8 Y MEDIO INGRESANDO POR AV. CATALUÑA POR LA E.S TOTAITU,         N°: 0000, ENTRE CALLES: S/N, UNIDAD VECINAL: 211, MZA.: 28, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "368646024", "matriculaAnterior": "00400528", "razonSocial": "MEGANUTRI S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "65361", "codigo": "CNV3QAU36686", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA KRONOS AGENCIA DESPACHANTE DE ADUANA S.R.L. CON MATRÍCULA DE COMERCIO: 00405782        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA 6 DE MARZO,         N°: 1000, ENTRE CALLES: ENTRE AV. TIHUANACU Y CALLE 13, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: D-2 DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "373184029", "matriculaAnterior": "00405782", "razonSocial": "KRONOS AGENCIA DESPACHANTE DE ADUANA S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "20066", "codigo": "CNVHAH036687", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MAQUIMED IMPORT Y EXPORT CON MATRÍCULA DE COMERCIO: 00156797        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. SUCRE,         N°: 1320, ENTRE CALLES: SUCRE Y COLON, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: FENPO, PISO: PB, N° DE OFICINA: 1 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "3373631011", "matriculaAnterior": "00156797", "razonSocial": "MAQUIMED IMPORT & EXPORT"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "83555", "codigo": "CNVRR8T36675", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA KLOGLOGISTICS S.R.L. CON MATRÍCULA DE COMERCIO: 00458248        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. LAS RAMPLAS,         N°: S/N, ENTRE CALLES: ENTRE CALLE LOS LINOS Y 4TO ANILLO, UNIDAD VECINAL: 58, MZA.: 24, EDIFICIO: ALAS-TORRE DE NEGOCIOS TORRE ALAS 1, PISO: 3, N° DE OFICINA: P3 SUR DE LA ZONA: ZONA NORTE", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "419575028", "matriculaAnterior": "00458248", "razonSocial": "KLOGLOGISTICS S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84889", "codigo": "PUB213A53731", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424743028", "matriculaAnterior": "00463648", "razonSocial": "ARSAGEM S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "77843", "codigo": "CNVX1MZ36680", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA HELEN KATERIN QUISPE OTOYA CON MATRÍCULA DE COMERCIO: 00439394        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ANTEZANA,         N°: 927, ENTRE CALLES: CALLE ANTEZANA NRO. 927 ZONA CENTRAL, ENTRE CALLE BRAZIL Y AV. REPUBLICA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "9147037010", "matriculaAnterior": "00439394", "razonSocial": "HELEN KATERIN QUISPE OTOYA"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "69314", "codigo": "CNV5GB236678", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MARIA RAQUEL MORENO BELTRAN CON MATRÍCULA DE COMERCIO: 00415290        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: HORACIO ARAMAYO,         N°: 1127, ENTRE CALLES: CASI AV. LOS CEIBOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: DALÍ, PISO: 1, N° DE OFICINA: S/N DE LA ZONA: LUIS DE FUENTES", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1830828013", "matriculaAnterior": "00415290", "razonSocial": "MARIA RAQUEL MORENO BELTRAN"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "49906", "codigo": "PUBGP0Z53714", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE INGRESO DE NUEVO SOCIO Y MODIFICACION DE CAPITAL QUE SUSUCRIBEN LOS SOCIOS DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA EMPRESA MULTIDISCIPLINARIA KENZIE S.R.L.", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "318800020", "matriculaAnterior": "00361333", "razonSocial": "EMPRESA MULTIDISCIPLINARIA KENZIE S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84890", "codigo": "PUB9HDL53732", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "425158024", "matriculaAnterior": "00463649", "razonSocial": "AMULET DENT S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "38820", "codigo": "PUB7CJR53706", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "290698025", "matriculaAnterior": "00319056", "razonSocial": "AGRISTAR S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "69270", "codigo": "CNV9QZ436683", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA VALTECNIC S.R.L. CON MATRÍCULA DE COMERCIO: 00415170        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. BLANCO GALINDO,         N°: 1, ENTRE CALLES: PERU, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: SUPERMALL, PISO: 3, N° DE OFICINA: 12 DE LA ZONA: TIQUIPAYA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "381123020", "matriculaAnterior": "00415170", "razonSocial": "VALTECNIC S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84888", "codigo": "PUBJT5R53729", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "425256027", "matriculaAnterior": "00463644", "razonSocial": "EMPRESA DE TRANSPORTE DE CARGA NACIONAL E INTERNACIONAL TRANSAZKAR S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84880", "codigo": "PUBA4WS53708", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463611", "razonSocial": "LAALTEÑITA S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "5064", "codigo": "PUB7Y8K53719", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: POLYMET BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: POLYMET BOLIVIA S.A. DE LA GESTIÓN: 2020", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "1001871028", "matriculaAnterior": "00013088", "razonSocial": "POLYMET BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84538", "codigo": "PUB1UY653707", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE ACLARATIVA A LA ESCRITURA DE CONSTITUCION N° 136/2022", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424848025", "matriculaAnterior": "00462289", "razonSocial": "SHANTANUORGANIC S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84884", "codigo": "PUBH69353722", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463631", "razonSocial": "LABORATORIOS UNILAB S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "67149", "codigo": "PUBFZMT53699", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "380777021", "matriculaAnterior": "00409661", "razonSocial": "ECONOSMART S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84878", "codigo": "PUBXP1N53702", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "424866024", "matriculaAnterior": "00463599", "razonSocial": "ANILLERA S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "73009", "codigo": "CNVRZMM36675", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA IMPCARPO S.R.L. CON MATRÍCULA DE COMERCIO: 00425054        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA FINAL CIRCUNVALACION,         N°: S/N, ENTRE CALLES: AV. CHILIMARCA Y CALLE DANIEL SALAMANCA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CHILIMARCA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "392726020", "matriculaAnterior": "00425054", "razonSocial": "IMPCARPO S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "17609", "codigo": "CNVTG3A36578", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSFORMATZIA", "resumen": "LA EMPRESA TRANSFORMATZIA CON MATRÍCULA DE COMERCIO: 00141457 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CRISTOBAL DE MENDOZA, N° 214, UNIDAD VECINAL: 0014, MZA.: 008, EDIFICIO: CASTELO BRANCO, PISO: 11 , N° DE OFICINA: H11  DE LA ZONA: BARRIO LOS FORTINES", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "158920021", "matriculaAnterior": "00141457", "razonSocial": "TRANSFORMATZIA"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84877", "codigo": "PUBGBQJ53698", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463593", "razonSocial": "EMPRESA MINERA EMHUCAR S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "27174", "codigo": "CNV3VND36681", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: LINEA AEREA ECO JET S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LINEA AEREA ECO JET S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-22 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 16 DE JULIO N° 0728 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.OBTENCIÓN DE CRÉDITO FINANCIERO DE UNA ENTIDAD FINANCIERA DEL EXTERIOR DEL PAÍS PARA FINANCIAR EL PROYECTO DE EXPANSIÓN DE LA COMPAÑÍA. 3.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "198088021", "matriculaAnterior": "00198260", "razonSocial": "LINEA AEREA ECO JET S.A."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "49672", "codigo": "PUBFL3Z53701", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": "327920023", "matriculaAnterior": "00360513", "razonSocial": "SERVICIOS Y CONSTRUCCIONES C.G.P. SRL"}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84879", "codigo": "PUBV1QU53705", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463607", "razonSocial": "SPINUP DESARROLLOS INMOBILIARIOS S.R.L."}, "fechaPublicacionFormato": "2022/03/10"}, {"id": "84863", "codigo": "PUB0ZCF53670", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA", "fechaPublicacion": "2022-03-09T04:00:00.000Z", "empresa": {"matricula": "424753027", "matriculaAnterior": "00463522", "razonSocial": "PROTECCIÓN Y ASISTENCIA MÉDICA PROASSISMED BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/09"}]}}