{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "13182", "codigo": "CNVNGEJ30248", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA AG AVALUOS & SERVICIOS S.R.L. CON MATRÍCULA DE COMERCIO: 00114596        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LOS ANGELES,         N°: 400, ENTRE CALLES: 6TO ANILLO, AV. DOBLE VIA LA GUARDIA FRENTE A UNITEL, UNIDAD VECINAL: 119, MZA.: 01, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: URBANIZACION CALIFORNIA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1026713023", "matriculaAnterior": "00114596", "razonSocial": "AG AVALUOS & SERVICIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71275", "codigo": "CNVUX5M30560", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIVIATRANSMUNDO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIVIATRANSMUNDO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LARECAJA NRO 267, ZONA CHALLAPAMPA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383787021", "matriculaAnterior": "00420460", "razonSocial": "BOLIVIATRANSMUNDO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71660", "codigo": "CNVLQTU30359", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA SURTIDOR AMBORO NORTE INTEGRADO CON MATRÍCULA DE COMERCIO: 00421624        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV CIRCUNVALACION 2 ANILLO AREA URBANA YAPACANI- DIST. III,         N°: S/N, ENTRE CALLES: AV. CIRCUNVALACION DIST. III, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SUR ESTE", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "6320163011", "matriculaAnterior": "00421624", "razonSocial": "SURTIDOR AMBORO NORTE INTEGRADO"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "50670", "codigo": "PUBWFNJ41502", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE VENTA DE CUOTAS DE CAPITAL, INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389118022", "matriculaAnterior": "00364178", "razonSocial": "RADIO MOVIL HERBY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "15625", "codigo": "CNVJMB630657", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ICARO J.R.  S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ICARO J.R.  S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 14 A ,NRO: 738 ZONA SATELITE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 AUDITADOS 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO, OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "149794029", "matriculaAnterior": "00129471", "razonSocial": "\"ICARO J.R.  S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7886", "codigo": "CNV94E430472", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CENTRO MEDICO FOIANINI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FORMA VIRTUAL A TRAVÉS DE LA PLATAFORMA ZOOM, CUYO LINK DE ACCESO SERÁ TRANSMITIDO A TODOS LOS ACCIONISTAS QUE TUVIERAN REGISTRADA SU DIRECCIÓN DE CORREO ELECTRÓNICO O NÚMERO DE TELÉFONO MÓVIL ANTE LA ADMINISTRACIÓN DE LA SOCIEDAD. EL PUNTO DE TRANSMISIÓN SERÁ EL DOMICILIO DE LA SOCIEDAD UBICADO EN LA CALLE RENE MORENO N° 24 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.CONSIDERACIÓN DEL INFORME DE LA AUDITORÍA EXTERNA DE LA GESTIÓN 2020 3.LECTURA DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 5.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL AL 31 DE DICIEMBRE DE 2020 6.TRATAMIENTO DE LOS RESULTADOS AL 31 DE DICIEMBRE DE 2020 7.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA 9.DETERMINACIÓN DE LA MANERA DE SUSCRIBIR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1026253020", "matriculaAnterior": "00013868", "razonSocial": "CENTRO MEDICO FOIANINI S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "20022", "codigo": "CNVWAQH30636", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE SIÑANI Y ASOCIADOS \"S&A\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANSPORTE SIÑANI Y ASOCIADOS \"S&A\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FRANCO VALLE NRO 825 EDIF. TORRE ALEXANDER PISO 2 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO, OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "168698023", "matriculaAnterior": "00156594", "razonSocial": "TRANSPORTE SIÑANI Y ASOCIADOS \"S&A\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17773", "codigo": "CNV6P7A30345", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARCAVE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARCAVE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 18 DE CALACOTO NO. 8007 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "159070029", "matriculaAnterior": "00142518", "razonSocial": "ARCAVE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39299", "codigo": "PUB5AKL41508", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "403327023", "matriculaAnterior": "00321264", "razonSocial": "DISTRIBUIDORA & SERVICIOS HEREDIA SOSA E HIJOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "64763", "codigo": "CNVOYH030441", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERLOGISTICS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERLOGISTICS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA IRPAVI ARUNTAYA,  CALLE LOS JAZMINES NRO.101 SECTOR WINCHAJE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "371126024", "matriculaAnterior": "00404312", "razonSocial": "INTERLOGISTICS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "73640", "codigo": "CNV0PWG30334", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSTRUCTORA COMARLL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSTRUCTORA COMARLL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SANCHEZ LIMA N° 900 EDIFICIO TORRE ALTA VISTA PISO 8 OFICINA 8-H ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DEL RESULTADO DEL EJERCICIO FISCAL, GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389501026", "matriculaAnterior": "00427014", "razonSocial": "CONSTRUCTORA COMARLL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "47305", "codigo": "CNVF47Z30300", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INMEDICAL ADMINISTRACION DE SERVICIOS DE SALUD S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE INMEDICAL ADMINISTRACION DE SERVICIOS DE SALUD S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE PROLONGACIÓN CORDERO 139 ZONA SAN JORGE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DE LA SOCIEDAD 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.INFORME DE AUDITORIA EXTERNA 4.INFORME DEL SINDICO 5.DESIGNACIÓN DE AUDITORES EXTERNOS 6.DESIGNACIÓN DE DIRECTORIO 7.APROBACIÓN Y FIRMA DE ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "318618020", "matriculaAnterior": "00352130", "razonSocial": "INMEDICAL ADMINISTRACION DE SERVICIOS DE SALUD S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2283", "codigo": "CNV5MXG30465", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANCHEZ LIMA EDIFICIO TORRE CODES PISO 8 OFICINA 8A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE SUSCRIPCION DE REFINANCIAMIENTO Y OTROS TEMAS FINANCIEROS PENDIENTES  2.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 Y DISTRIBUCION DE UTILIDADES   ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "125381025", "matriculaAnterior": "00009079", "razonSocial": "SISTEMAS DIGITALES INGENIERIA & ARQUITECTURA VIRTUAL S.R.L. SIDI VIRTUAL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "18282", "codigo": "CNV8D5O30354", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21", "resumen": "LA EMPRESA CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21 CON MATRÍCULA DE COMERCIO: 00145095 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE EUFRONIO VISCARRA, N° 1295, EDIFICIO: LA CASONA, PISO: 2 , N° DE OFICINA: 301  DE LA ZONA: MUYURINA", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1880766019", "matriculaAnterior": "00145095", "razonSocial": "CASTILLO SORUCO FABIAN ARTURO - DESARROLLO 21"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "7892", "codigo": "CNVR4H530495", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LIMA Y ASOCIADOS CONSULTORES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LIMA Y ASOCIADOS CONSULTORES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE JAUREGUI, EDIFICIO QUIPUS N° 2248, PSIO 2, DEPTO 2-A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1004897024", "matriculaAnterior": "00013870", "razonSocial": "LIMA Y ASOCIADOS CONSULTORES S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "53203", "codigo": "CNVT45H30577", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEMANTICS S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEMANTICS S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MOTO MENDEZ Nº840 UV:S/N MZNO: S/N ZONA: VILLA LORETO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.VARIOS 3.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "341128026", "matriculaAnterior": "00371863", "razonSocial": "SEMANTICS S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71213", "codigo": "CNV08ES30627", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EASYLOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EASYLOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI NRO 50 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383742022", "matriculaAnterior": "00420312", "razonSocial": "EASYLOG S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "30350", "codigo": "CNVBC8030674", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNACIONAL FREIGHT HEAVY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNACIONAL FREIGHT HEAVY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUAN PABLO II  N° 2560  EDIFICIO: EL CEIBO  PISO: 3  OFICINA: 310  ZONA: JUAN PABLO II DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EEFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "224404028", "matriculaAnterior": "00226493", "razonSocial": "INTERNACIONAL FREIGHT HEAVY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "42867", "codigo": "CNVPQZY30375", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LABORATORIO CARDIO SALUD CON MATRÍCULA DE COMERCIO: 00336490        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ROBERTO PAZ,         N°: S/N, ENTRE CALLES: C/PANDO Y  C/ CHUQUISACA, UNIDAD VECINAL: 001, MZA.: 012, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1860018012", "matriculaAnterior": "00336490", "razonSocial": "LABORATORIO CARDIO SALUD"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39802", "codigo": "CNVIWY330286", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INSTALSERV S.R.L. CON MATRÍCULA DE COMERCIO: 00323522        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LUIS EGUIA REYNOLDS,         N°: 1020, ENTRE CALLES: A MEDIA CUADRA DEL PASAJE ZEBALLOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SAN PEDRO ALTO", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "293630020", "matriculaAnterior": "00323522", "razonSocial": "INSTALSERV S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71272", "codigo": "CNVKDYA30623", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OROSCORP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OROSCORP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI ZONA SUR NRO 50 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383741026", "matriculaAnterior": "00420451", "razonSocial": "OROSCORP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16131", "codigo": "CNV1T3Q30425", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CHURUQUELLA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CHURUQUELLA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAGRADO CORAZON DE JESUS NRO 1 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS Y CONSECUENTE CONSIDERACIÓN DEL INFORME DE AUDITORÍA EXTERNA 3.CONSTITUIR LA RESERVA LEGAL DE LAS UTILIDADEES EFECTIVAS Y LÍQUIDAS OBTENIDAS DURANTE LA GESTIÓN 2020. 4.DISCUTIR, APROBAR LA DISTRIBUCIÓN O CAPITALIZACIÓN DE UTILIDADES OBTENIDAS DURANTE LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "297800026", "matriculaAnterior": "00132508", "razonSocial": "ESTACION DE SERVICIO CHURUQUELLA S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11562", "codigo": "CNVGK8V30608", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AV. SAN JORGE ESQUINA CALLE 7 S/N BARRIO SAN JORGE   DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS EEFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1012227026", "matriculaAnterior": "00105545", "razonSocial": "EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17600", "codigo": "CNVDPBU30319", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ECUADOR N° 2164 ED. CARLA PATRICIA PISO 2 OF. 202 DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2020 2.2.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "158434027", "matriculaAnterior": "00141376", "razonSocial": "SALAS QUINTEROS S.R.L. AGENCIA DESPACHANTE DE ADUANAS"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "19198", "codigo": "CNVXCRJ30617", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: QUALITEC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD QUALITEC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NICOLÁS ACOSTA NRO. 222 ESQUINA MÉXICO EDIF. CHAMBI III OFICINA #1   DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020, 2 -ASUNTOS VARIOS , 3.- REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA 2.25-03-2021  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "197672023", "matriculaAnterior": "00151987", "razonSocial": "QUALITEC S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "13811", "codigo": "CNVSGNS30386", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOCIEDAD TURISTICA Y HOTELERA CORDILLERA REAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD TURISTICA Y HOTELERA CORDILLERA REAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. IDELFONSO DE LAS MUÑECAS NO494 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS 3.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "129103026", "matriculaAnterior": "00118222", "razonSocial": "SOCIEDAD TURISTICA Y HOTELERA CORDILLERA REAL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "25079", "codigo": "CNVM73Y30679", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MC CITY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MC CITY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA PAZ - AVENIDA AMERICA NO. 257 EDIFICIO INDA PISO 3 OFICINA 3B ZONA SAN SEBASTIAN DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EEFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "189426024", "matriculaAnterior": "00186797", "razonSocial": "MC CITY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "53719", "codigo": "CNVN6PC30377", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FINISHED LINE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FINISHED LINE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TUNAS ESQ CALLE MENDIOLA NRO. S/N ZONA/BARRIO: SANTA ROSITA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROVACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "342936023", "matriculaAnterior": "00372984", "razonSocial": "FINISHED LINE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "72475", "codigo": "CNVKM1030353", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GLOBAL SINOLOGISTIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GLOBAL SINOLOGISTIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ILLAMPU N.-760 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "388446022", "matriculaAnterior": "00423713", "razonSocial": "GLOBAL SINOLOGISTIC S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "23455", "codigo": "CNVI5AL30327", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 102, Nº 100, VILLA BOLIVAR D DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACION DE ESTADOS FINANCIEROS GESTION 2020. 2.2.\tDISTRIBUCION DE UTILIDADES GESTIÓN 2020. 3.3.\tOTROS  ASUNTOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "182304020", "matriculaAnterior": "00177757", "razonSocial": "\"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "23400", "codigo": "CNVUBKU30523", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RACING GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RACING GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE VENEZUELA BAJO SAN ANTONIO Nº 22 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "181410021", "matriculaAnterior": "00177412", "razonSocial": "RACING GAS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "48492", "codigo": "CNV5Z6W30622", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS QUELION S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS QUELION S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA DOLORES AVENIDA AMERICA NRO.23-A DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "321104021", "matriculaAnterior": "00356266", "razonSocial": "TRANS QUELION S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "20460", "codigo": "CNVTJTP30535", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO \"SAN MIGUEL ARCANGEL\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO \"SAN MIGUEL ARCANGEL\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETARA A VIACHA N° 300 Z. VILLA BOLIVAR B  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "142929024", "matriculaAnterior": "00159247", "razonSocial": "ESTACION DE SERVICIO \"SAN MIGUEL ARCANGEL\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "14192", "codigo": "CNVVPIK30550", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EZ LOGISTIC & SERVICES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EZ LOGISTIC & SERVICES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 04:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 12 AV. BALLIVIAN Y SANCHEZ BUSTAMANTE NRO 7918 EDIFICIO FLOR DE LOTO EMPRESARIAL PISO 3 OFICINA 3-A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CIERRE DE ESTADOS FINANCIEROS AL 31/12/2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "163394026", "matriculaAnterior": "00120675", "razonSocial": "EZ LOGISTIC & SERVICES S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "59232", "codigo": "CNVDIHA30613", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS PETROZAYN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS PETROZAYN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE RIO MAMORE NRO 845 ZONA 12 DE OCTUBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO, OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "355450023", "matriculaAnterior": "00387475", "razonSocial": "TRANS PETROZAYN S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11685", "codigo": "CNVRTAE30380", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VALLÉE BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VALLÉE BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PLATA 8 OESTE N19, UV:0034, MANZANO: 0023, B. EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS. 3.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1012795026", "matriculaAnterior": "00105879", "razonSocial": "VALLÉE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "73074", "codigo": "CNVTXRL30383", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: A&ALCOBAASOCIADOS AUDITORIA Y CONSULTORIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD A&ALCOBAASOCIADOS AUDITORIA Y CONSULTORIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA MIRAFLORES AVENIDA TEJADA SORZANO NO 1330 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE LOS ESTADOS FINANCIEROS 2.INFORME DE GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "388462027", "matriculaAnterior": "00425214", "razonSocial": "A&ALCOBAASOCIADOS AUDITORIA Y CONSULTORIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "28287", "codigo": "CNVIYF930620", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALTOS GASTRONOMIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALTOS GASTRONOMIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INO FUENTES INSTALACIONES ESCUELA ALTOS GASTRONOMIA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. LECTURA DEL ACTA ANTERIOR 2. LECTURA DE LOS ESTADOS FINANCIEROS 3. BREVE EXPLICACIÒN DE LA SITUACIÒN ACTUAL 3. VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "225982028", "matriculaAnterior": "00208944", "razonSocial": "ALTOS GASTRONOMIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11626", "codigo": "CNVC43X30397", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFOARCH S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFOARCH S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ 272 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.RATIFICACION DE PODERES OTORGADOS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "159388028", "matriculaAnterior": "00105747", "razonSocial": "INFOARCH S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1712", "codigo": "CNVBOPV30567", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CRUCE LURIBAY S.R.L. - E.S.C.L. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CRUCE LURIBAY S.R.L. - E.S.C.L. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA LA PAZ ORURO KM 140 LOCALIDAD CRUCE LURIBAY DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1002385029", "matriculaAnterior": "00008233", "razonSocial": "ESTACION DE SERVICIO CRUCE LURIBAY S.R.L. - E.S.C.L. S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "63802", "codigo": "PUBN05N41499", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "369706029", "matriculaAnterior": "00402026", "razonSocial": "SMARTHOLIDAY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "67846", "codigo": "CNVWLN830424", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GRUPO LOGISTICO TRANS ISMAELMITA S.R.L. CON MATRÍCULA DE COMERCIO: 00411403        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: ALFREDO FRANCO VALLE,         N°: 825, ENTRE CALLES: ENTRE CALLE 13 Y AV. TIAHUANACU, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: EDIFICIO TORREZ ALEXANDER, PISO: 3, N° DE OFICINA: 30 DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "378014024", "matriculaAnterior": "00411403", "razonSocial": "GRUPO LOGISTICO TRANS ISMAELMITA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "77131", "codigo": "CNVAV7130458", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA MIANETT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA MIANETT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA N°1108 UV: S/N MZNO: S/N EDIFICIO: TERRADO PISO: 1 ZONA: TUPURAYA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.VARIOS 3.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "396815024", "matriculaAnterior": "00437345", "razonSocial": "IMPORTADORA MIANETT S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "32097", "codigo": "CNVOCCM30463", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INCONTACT BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INCONTACT BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA  NRO.1108 UV.: S/N MZNO: S/N EDIFICIO: TORRE TERRADO PISO:3 OFICINA:2 OFICINA:2 ZONA; TUPURAYA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.APROBACIÓN DE FIRMA AUDITORA. 3.VARIOS 4.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "233818025", "matriculaAnterior": "00247760", "razonSocial": "INCONTACT BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "10153", "codigo": "CNV3EG930259", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"RIVERA AÑEZ ASOCIADOS CONSULTORES S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"RIVERA AÑEZ ASOCIADOS CONSULTORES S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BERNARDINO BILBAO RIOJA  NO 20 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.  APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2. VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1006165024", "matriculaAnterior": "00049615", "razonSocial": "\"RIVERA AÑEZ ASOCIADOS CONSULTORES S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "33627", "codigo": "CNVSEDX30424", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA DE GIRO Y REMESAS DE DINERO COMPAÑIA INTERAMERICANA DE SERVICIOS S.R.L.", "resumen": "LA EMPRESA EMPRESA DE GIRO Y REMESAS DE DINERO COMPAÑIA INTERAMERICANA DE SERVICIOS S.R.L. CON MATRÍCULA DE COMERCIO: 00268193 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ALBERTO SELEME ANTELO, N° 50, UNIDAD VECINAL: 059, MZA.: 27  DE LA ZONA: EQUIPETROL NORTE", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "247656026", "matriculaAnterior": "00268193", "razonSocial": "EMPRESA DE GIRO Y REMESAS DE DINERO COMPAÑIA INTERAMERICANA DE SERVICIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "35466", "codigo": "CNVKTA930508", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROFIT CARGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROFIT CARGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA CENTRAL, CALLE YANACOCHA EDIF. SHOPPING NORTE PISO 8 OFICINA 803 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "282622029", "matriculaAnterior": "00288398", "razonSocial": "PROFIT CARGO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "48805", "codigo": "CNVTDRM30434", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUTOBOX BOLIVIA S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUTOBOX BOLIVIA S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA AMERICA NRO.1108 UV:S/N MZNO: S/N EDIFICIO: TERRADO PISO:2 OFICINA:5 ZONA:TUPURAYA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.APROBACIÓN DE FIRMA AUDITORA 3.VARIOS 4.REDACCIÓN, LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "332296027", "matriculaAnterior": "00357426", "razonSocial": "AUTOBOX BOLIVIA S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "12746", "codigo": "CNVL7H330566", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LOZAPETROL TRANSPORTES S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LOZAPETROL TRANSPORTES S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA EDIFICIO LOZA NRO 289 ZONA SAN SEBASTIAN DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 AUDITADOS 2.DISTRIBUCION DE UTILIDADES 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "121771020", "matriculaAnterior": "00111429", "razonSocial": "\"LOZAPETROL TRANSPORTES S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "77724", "codigo": "CNVBRGA30584", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AYLACAPS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AYLACAPS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO SORATA NO 500 ZONA ALTO LIMA TERCERA SECCIÓN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "398610023", "matriculaAnterior": "00439041", "razonSocial": "AYLACAPS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}]}}