{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "4109", "codigo": "CNVGHLX00224", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2017-09-19 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FEDERICO ZUAZO Nº 100 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS A REALIZARSE EN  FECHA 15 DE SEPTIEMBRE DE 2017 FUE PUBLICADA EN EL MATUTINO DE CIRCULACION NACIONAL EL DIARIO LOS DÍAS 05 - 07 Y 09 DE SEPTIEMBRE 2.1.\tLECTURA DE LA CONVOCATORIA Y VERIFICACIÓN DE QUÓRUM SEGÚN ESTATUTOS 3.2.\tCONVALIDACIÓN DE NUEVOS REGISTROS  Y CORRECCIONES EN EL LIBRO DE ACCIONISTAS.  4.3.\tEMISIÓN DE UN NUEVO LIBRO DE ACCIONISTAS.  5.4.\tLECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1007141027", "matriculaAnterior": "00012824", "razonSocial": "COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "11916", "codigo": "CNVKIVC25138", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTENEGRO, EDIF. L&M NO. 905, PISO 2, OFICINA 2A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA MEMORIA ANUAL 2019, BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019, DICTAMEN DE LA AUDITORIA EXTERNA E INFORME DEL SÍNDICO 2.DISTRIBUCIÓN DE LAS UTILIDADES, O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS GESTIÓN 2019 3.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES, GERENTES Y SÍNDICOS 4.REMUNERACIONES DE LOS DIRECTORES, GERENTES Y SÍNDICOS 5.FIANZAS DE LOS DIRECTORES Y SÍNDICOS GESTIÓN 2020 6.DESIGNACIÓN DE LOS AUDITORES EXTERNOS PARA LA GESTIÓN 2020 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA 8.DESIGNACIÓN DE PERSONAS AUTORIZADAS PARA MATERIALIZAR LAS RESOLUCIONES ADOPTADAS MEDIANTE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS 9.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1003403029", "matriculaAnterior": "00107038", "razonSocial": "DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "15048", "codigo": "CNVD7A625143", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SANTA CRUZ FINANCIAL GROUP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SANTA CRUZ FINANCIAL GROUP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN N° 155, EDIFICIO AMBASSADOR, PISO 20 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EMISIÓN DE NUEVAS ACCIONES Y AUMENTO DEL CAPITAL SOCIAL Y PAGADO. 2.CONSIDERACIÓN DE AUMENTO DEL CAPITAL AUTORIZADO Y MODIFICACIÓN PARCIAL DEL ESTATUTO. 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 4.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "6746", "codigo": "CNV532425139", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SISTEMA PLUS SALUD S.A. PLUSSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SISTEMA PLUS SALUD S.A. PLUSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO, ESQ. RAFAEL PEÑA S/N, EDIFICIO CLÍNICA NIÑO JESÚS, 1º PISO, CONSULTORIO Nº 120 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL DIRECTORIO  2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS O DE RESULTADOS 3.INFORME DEL ORGANISMO DE FISCALIZACIÓN (SÍNDICO) 4.DISTRIBUCIÓN DE UTILIDADES Y/O PÉRDIDAS 5.DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES, SÍNDICO, Y AUDITOR EXTERNO, Y FIJACIÓN DE SUS REMUNERACIONES. 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "120457023", "matriculaAnterior": "00013472", "razonSocial": "SISTEMA PLUS SALUD S.A. PLUSSA"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "24455", "codigo": "CNV0JFI25125", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUIS FERNANDO LIZONDO MONTECINOS", "resumen": "LA EMPRESA LUIS FERNANDO LIZONDO MONTECINOS CON MATRÍCULA DE COMERCIO: 00183475 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MURILLO, N° 1028, EDIFICIO: CENTRO COMERCIAL PEATONAL, PISO: 2 , N° DE OFICINA: 205  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "4758736012", "matriculaAnterior": "00183475", "razonSocial": "LUIS FERNANDO LIZONDO MONTECINOS"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "4431", "codigo": "CNVJRJH25133", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO NRO. 277, PISO 2, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.MEMORIA ANUAL 3.BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019, CON DICTAMEN DE AUDITORIA EXTERNA Y EL INFORME DEL SÍNDICO. 4.TRATAMIENTO DE LOS RESULTADOS 5.ELECCIÓN DE DIRECTORES Y DE LOS SÍNDICOS, TITULAR Y SUPLENTE 6.REMUNERACIÓN DE DIRECTORES Y DE LOS SÍNDICOS, TITULAR Y SUPLENTE 7.REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN DE AUDITORES EXTERNOS 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1000893029", "matriculaAnterior": "00012919", "razonSocial": "COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "28987", "codigo": "PUBTLTX32294", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 686,000.-", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "224810021", "matriculaAnterior": "00215399", "razonSocial": "CONSULTSERVICE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "61944", "codigo": "PUB263B32277", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DOMICILIO.", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "363567029", "matriculaAnterior": "00397738", "razonSocial": "AGRO QUIMIFERTIL S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "66319", "codigo": "CNVUR8L25142", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: GRUPO EMPRESARIAL AMANCAYITA", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------MAMANI MENACHO AMANDA CON CÉDULA DE IDENTIDAD, N°00006703728, EXPEDIDA EN POTOSI, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:GRUPO EMPRESARIAL AMANCAYITA, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00407760, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: PALMIRA  PARRADO MEDINACELI CON CÉDULA DE IDENTIDAD, N°1332313, EXPEDIDA EN POTOSI", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "6703728011", "matriculaAnterior": "00407760", "razonSocial": "GRUPO EMPRESARIAL AMANCAYITA"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "50830", "codigo": "CNVKNDR25129", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PROVEEDOR DE ALMACENES MACHICADO", "resumen": "LA EMPRESA PROVEEDOR DE ALMACENES MACHICADO CON MATRÍCULA DE COMERCIO: 00364709 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. TIAHUANKU, N°: 2368, ENTRE CALLES: HEROES DEL ACRE ENTRE CALLE 47 DE LA ZONA: VILLA BOLIVAR B", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "4287404019", "matriculaAnterior": "00364709", "razonSocial": "PROVEEDOR DE ALMACENES MACHICADO"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "13911", "codigo": "CNVXGI625122", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSTRUCTORA AGRAMONTT", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA AGRAMONTT CON MATRÍCULA DE COMERCIO: 00119066 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LOS PINOS, N° -, EDIFICIO: SKY DESIGN  DE LA ZONA: SIRARI", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "3227105010", "matriculaAnterior": "00119066", "razonSocial": "EMPRESA CONSTRUCTORA AGRAMONTT"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "49473", "codigo": "PUBL5MD32244", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SOCIAL A LA SUMA DE BS. 19.140.000.-", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "327750020", "matriculaAnterior": "00359866", "razonSocial": "ELEGANT HOMES LTDA"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "2027", "codigo": "PUBC1UM32255", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARATIVA DE NUMERO DE MATRICULA EN EL REGISTRO DE COMERCIO DE BOLIVIA (FUNDEMPRESA), QUE HACEN LOS SOCIOS DE LA SOCIEDAD INDUSTRIAS MADERERAS HERVEL LTDA. \"HERVEL LTDA.\"", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1028879026", "matriculaAnterior": "00008627", "razonSocial": "INDUSTRIAS MADERERAS HERVEL LTDA. \"HERVEL LTDA.\""}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "25410", "codigo": "CNVSKL825105", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CAMY TRAVEL", "resumen": "LA EMPRESA CAMY TRAVEL CON MATRÍCULA DE COMERCIO: 00188104 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. URUGUAY ESQ. BENI, N° 131, UNIDAD VECINAL: 000B, MZA.: 287A , N° DE OFICINA: 6  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "9618061015", "matriculaAnterior": "00188104", "razonSocial": "CAMY TRAVEL"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "29269", "codigo": "CNVE8AS25101", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MALLEA LOGISTICS", "resumen": "LA EMPRESA MALLEA LOGISTICS CON MATRÍCULA DE COMERCIO: 00217805 ANUNCIA SU CAMBIO DE DIRECCIÓN A: RADIAL 13, N° 4090, UNIDAD VECINAL: 0107, MZA.: 011  DE LA ZONA: BARRIO DISACRUZ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "4835563017", "matriculaAnterior": "00217805", "razonSocial": "MALLEA LOGISTICS"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "32379", "codigo": "PUBTC5B32266", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AUMENTO DE CAPITAL Y AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "235282026", "matriculaAnterior": "00252253", "razonSocial": "BASE FUERTE LTDA."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "37468", "codigo": "CNVSS3E25107", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO GOLDEN DE INVERSIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO GOLDEN DE INVERSIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO Nº 7232 ZONA CENTRAL SUD  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM.\t 2.ANÁLISIS DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2019. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019. 4.INFORME DEL SÍNDICO. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 2019. 6.CONSIDERACIÓN DE LA RENUNCIA DEL VICEPRESIDENTE Y SECRETARIO DEL DIRECTORIO. 7.DESIGNACIÓN DE DOS DIRECTORES, DETERMINACIÓN DE LAS FIANZAS Y REMUNERACIONES. 8.CONTRATACIÓN DE AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "285886021", "matriculaAnterior": "00307788", "razonSocial": "GRUPO GOLDEN DE INVERSIONES S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "71192", "codigo": "PUBFKFQ32242", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AMPLIACION DE OBJETO", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "383474025", "matriculaAnterior": "00420258", "razonSocial": "ICMANT S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "5786", "codigo": "CNVB99H24922", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A JAMES RUBEN TORREZ VERATEGUI, CON LAS SIGUIENTES CARACTERISTICAS: REPOSICIÓN DEL TITULO ACCIONARIO N°0002214, REPRESENTATIVO DE 14 ACCIONES, REGISTRADO BAJO EL FOLIO N° 00671", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1020703023", "matriculaAnterior": "00013290", "razonSocial": "EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "6069", "codigo": "CNVIGKX25094", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: PIL ANDINA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE PIL ANDINA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM. 10 1/2 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.CONSIDERACIÓN DE UN PROGRAMA DE EMISIONES DE PAGARÉS BURSÁTILES Y DE LAS EMISIONES A SER REALIZADAS BAJO EL MISMO PARA SU OFERTA PÚBLICA Y NEGOCIACIÓN EN EL MERCADO DE VALORES. 3.INSCRIPCIÓN DEL PROGRAMA DE EMISIONES DE PAGARÉS BURSÁTILES Y DE LAS EMISIONES A SER REALIZADAS BAJO EL MISMO PARA SU OFERTA PÚBLICA EN EL REGISTRO DEL MERCADO DE VALORES (RMV) DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y EN LA BOLSA BOLIVIANA DE VALORES S.A. (BBV).  4.NOMBRAMIENTO DE ACCIONISTAS PARA LA FIRMA DEL ACTA. 5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "6075", "codigo": "CNVJWID25093", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: PIL ANDINA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE PIL ANDINA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM. 10 1/2  DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES.  2.CONSIDERACIÓN DE UN PROGRAMA DE EMISIONES DE BONOS Y DE LAS EMISIONES QUE LO COMPONEN PARA SU OFERTA PÚBLICA Y NEGOCIACIÓN EN EL MERCADO DE VALORES. 3.INSCRIPCIÓN DEL PROGRAMA DE EMISIONES DE BONOS (“PROGRAMA”) Y DE LAS EMISIONES QUE LO CONFORMAN EN EL REGISTRO DEL MERCADO DE VALORES (“RMV”) DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (“ASFI”) Y EN LA BOLSA BOLIVIANA DE VALORES S.A. (“BBV”) PARA SU OFERTA PÚBLICA Y NEGOCIACIÓN EN EL MERCADO DE VALORES. 4.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA.  5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "6076", "codigo": "CNVZ0DK25091", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PIL ANDINA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE PIL ANDINA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM. 10 1/2  DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL. 3.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE PIL ANDINA S.A. CORRESPONDIENTES AL PERÍODO DEL 01 DE ENERO AL 31 DE DICIEMBRE DE 2019. 4.CONSIDERACIÓN Y APROBACIÓN DEL INFORME ANUAL DE SINDICATURA DE LA GESTIÓN 2019. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.NOMBRAMIENTO DE AUDITORES EXTERNOS. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS. 8.POLÍTICA DE FIANZAS Y DIETAS PARA DIRECTORES Y SÍNDICOS. 9.NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "8272", "codigo": "CNVKX8Q25106", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOBLE VÍA A LA GUARDIA KM 7 1/2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACIÓN EXPRESA PARA DIRECTOR Y GERENTE EN EL MARCO DEL ARTÍCULO 328 DEL CÓDIGO DE COMERCIO. 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "8273", "codigo": "CNVOA7625117", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: YPFB TRANSPORTE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB TRANSPORTE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-04-07 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 7 1/2 DOBLE VÍA A LA GUARDIA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL GESTIÓN 2019 2.INFORME DEL SÍNDICO 3.ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2019 4.TRATAMIENTO DE RESULTADOS ACUMULADOS - DISTRIBUCIÓN DE UTILIDADES 5.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DE MIEMBROS DEL DIRECTORIO 6.REMOCIÓN, DESIGNACIÓN Y/O RATIFICACIÓN DEL SÍNDICO 7.REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1015481021", "matriculaAnterior": "00014200", "razonSocial": "YPFB TRANSPORTE S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "9152", "codigo": "PUBZ9W032263", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA SOBRE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "314476028", "matriculaAnterior": "00045272", "razonSocial": "TRANSBRASIL S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "11798", "codigo": "PUBE7T032226", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES GUERRERO-CAMPONOVO-GNARRA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES GUERRERO-CAMPONOVO-GNARRA S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1024413022", "matriculaAnterior": "00106492", "razonSocial": "INVERSIONES GUERRERO-CAMPONOVO-GNARRA S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74290", "codigo": "PUBQ8TK32252", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428925", "razonSocial": "EMPRESA MINERA PANTALUNANI S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74292", "codigo": "PUBDWN432260", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE S.R.L.", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "392783026", "matriculaAnterior": "00428942", "razonSocial": "SISPCRO S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "8092", "codigo": "CNVQP3D25110", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BALLIVIAN Nº 838, EDIFICIO TORRES DEL SOL, PISO MEZZANIN, ZONA CENTRAL, DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2019. 2.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019.  ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1023163026", "matriculaAnterior": "00014118", "razonSocial": "ACEVEDO & ASOCIADOS CONSULTORES DE EMPRESAS S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74281", "codigo": "PUBK3AX32240", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "390530027", "matriculaAnterior": "00428904", "razonSocial": "JFCFASTFOOD S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "21771", "codigo": "PUBBFYP32257", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "174936029", "matriculaAnterior": "00166938", "razonSocial": "SANTA CRUZ SERVICES S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "53116", "codigo": "PUB9L0L32259", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL, PAGADO Y AUTORIZADO Y MODIFICACION PARCIAL DE LOS ESTATUTOS RELATIVOS A LOS ARTS. 1, 6, 23 Y CLAUSULAS 2DA Y 4TA DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "345096025", "matriculaAnterior": "00371632", "razonSocial": "SANTA CRUZ SOCIEDAD DE TECNOLOGIAS DE LA INFORMACION Y COMUNICACION S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "9558", "codigo": "CNV71HS25108", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: URBANIZACIONES SAN ALBERTO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE URBANIZACIONES SAN ALBERTO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-28 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URBANIZACION SAN ALBERTO CASA B 16 ZONA BELLA VISTA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.VERIFICACIÓN DE ACCIONES PRESENTES 3.CONSIDERACIÓN DEL INFORME DE LA PRESIDENTA POR LA GESTIÓN 2019 4.INFORME DEL SÍNDICO 5.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2019 6.NOMBRAMIENTO DE DIRECTORES Y FIJACIÓN DE DIETAS. 7.NOMBRAMIENTO DEL SÍNDICO Y FIJACIÓN DE REMUNERACIÓN. 8.DETERMINACIÓN DE FIANZAS. 9.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA. 10.LECTURA Y APROBACIÓN DEL ACTA A ELABORARSE.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1005945020", "matriculaAnterior": "00047634", "razonSocial": "URBANIZACIONES SAN ALBERTO S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74288", "codigo": "PUBHTDK32251", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "390318023", "matriculaAnterior": "00428923", "razonSocial": "SERVIS LIDYNFOR S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74289", "codigo": "PUB3K6632250", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "390318023", "matriculaAnterior": "00428923", "razonSocial": "SERVIS LIDYNFOR S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74293", "codigo": "PUB0P9832261", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428946", "razonSocial": "EMPRESA MINERA SANBARTOLOME II S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "64948", "codigo": "PUBNOM832258", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "371403023", "matriculaAnterior": "00404762", "razonSocial": "CENTRODISCOVER&GO S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74294", "codigo": "PUBW1M732262", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "390012028", "matriculaAnterior": "00428956", "razonSocial": "ATLASMAR S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74017", "codigo": "CNVUOSR25084", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JESUS CONDORI JIMENEZ", "resumen": "LA EMPRESA JESUS CONDORI JIMENEZ CON MATRÍCULA DE COMERCIO: 00428075 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 20 DE DICIEMBRE, N° S/N, UNIDAD VECINAL: OTB MARÍTIMO  DE LA ZONA: ZONA NORTE", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "3539651016", "matriculaAnterior": "00428075", "razonSocial": "JESUS CONDORI JIMENEZ"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "70951", "codigo": "CNVKMVZ25113", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INMOBILIARIA AMASIJO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INMOBILIARIA AMASIJO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LADISLAO CABRERA Nº 612, ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM. 2.ANÁLISIS DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2019. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019. 4.INFORME DEL SÍNDICO. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 2019. 6.CONTRATACIÓN DE AUDITORES EXTERNOS. 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "382449020", "matriculaAnterior": "00419549", "razonSocial": "INMOBILIARIA AMASIJO S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "27738", "codigo": "CNVITKG25102", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COPETICON", "resumen": "LA EMPRESA COPETICON CON MATRÍCULA DE COMERCIO: 00203672 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 9, N° S/N, EDIFICIO: BLOQUE AA, PISO: 4 , N° DE OFICINA: AA8  DE LA ZONA: ACHUMANI - 23 DE MARZO", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "6151747017", "matriculaAnterior": "00203672", "razonSocial": "COPETICON"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "6125", "codigo": "CNV55ZE25096", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SINTESIS SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SINTESIS SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA CALLE MOTACU ESQUINA YOMOMO Nº 2090 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BALANCE GENERAL Y EL ESTADO DE RESULTADOS DE LA GESTIÓN 2019. 2.MEMORIA ANUAL. 3.INFORME DEL SÍNDICO. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 5.DESIGNACIÓN O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS. 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICOS. 7.DESIGNACIÓN O RATIFICACIÓN DE LOS AUDITORES EXTERNOS. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1028675024", "matriculaAnterior": "00013345", "razonSocial": "SINTESIS SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74282", "codigo": "PUBLWE732239", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "400913022", "matriculaAnterior": "00428905", "razonSocial": "MONSEFRUT S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "44490", "codigo": "CNVOECU25112", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HELADOS BRUNELLO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HELADOS BRUNELLO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LANZA 619, EDIFICIO WISTUPIKU PISO 5 OF. 501, ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN CONCLUIDA AL 31 DE  DICIEMBRE DE 2019. 2.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019.  ", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "308684024", "matriculaAnterior": "00342854", "razonSocial": "HELADOS BRUNELLO S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "4896", "codigo": "PUBYLKQ32248", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO ECONOMICO S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO ECONOMICO S.A. DE LA GESTIÓN:2019", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "1015403021", "matriculaAnterior": "00013038", "razonSocial": "BANCO ECONOMICO S.A."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74286", "codigo": "PUBNC1L32247", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "390810021", "matriculaAnterior": "00428916", "razonSocial": "CPVORTICE GROUP LTDA."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74287", "codigo": "PUB65A432249", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "389940025", "matriculaAnterior": "00428917", "razonSocial": "EMDELAB S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74291", "codigo": "PUBU7DB32253", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428927", "razonSocial": "EMPRESA MINERA TOTALVO S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "38224", "codigo": "CNVTKLK25104", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EPTISA SERVICIOS DE INGENIERIA S.L. SUCURSAL BOLIVIA", "resumen": "LA EMPRESA EPTISA SERVICIOS DE INGENIERIA S.L. SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00315089 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AMERICA, N° 1254, EDIFICIO: BLANQUI, PISO: 4 , N° DE OFICINA: 4B  DE LA ZONA: TUPURAYA", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "287556023", "matriculaAnterior": "00315089", "razonSocial": "EPTISA SERVICIOS DE INGENIERIA S.L. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2020/03/18"}, {"id": "74285", "codigo": "PUBQKLM32246", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-03-18T04:00:00.000Z", "empresa": {"matricula": "392514029", "matriculaAnterior": "00428915", "razonSocial": "TRANSPORTEROUZ S.R.L."}, "fechaPublicacionFormato": "2020/03/18"}]}}