{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "51620", "codigo": "CNVTQUE37225", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENERGETICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENERGETICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 ESQ. AVENIDA BENI, EDIFICIO CONDOMINIO GAVA PISO 7B BARRIO HAMACAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "336338025", "matriculaAnterior": "00367700", "razonSocial": "ENERGETICA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24124", "codigo": "CNVSASI37129", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA COMERCIAL MEVAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA COMERCIAL MEVAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.BLANCO GALINDO KM.2 N°1529 ENTRE PEDRO SARMIENTO Y LITORAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "185600028", "matriculaAnterior": "00181871", "razonSocial": "EMPRESA COMERCIAL MEVAR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24572", "codigo": "PUB53LS54142", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "188130020", "matriculaAnterior": "00184097", "razonSocial": "SEFBROT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "46908", "codigo": "CNVZHNH37189", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CDV S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CDV S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANGEL CHAVEZ RUIZ NRO 3055 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.INFORME ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.EVALUACION DE LA SITUACION ACTUAL DE LA EMPRESA 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "313996023", "matriculaAnterior": "00350728", "razonSocial": "CDV S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30875", "codigo": "CNV2INF37176", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ACONCAGUA  NRO. 8534 ZONA: ANTOFAGASTA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021  2.APROBACIÓN Y DISTRIBUCIÓN DE UTILIDADES   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "225706024", "matriculaAnterior": "00232314", "razonSocial": "IMPORTACIONES PROMETEO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "56506", "codigo": "CNVGDGU37098", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO FINANCIERO BISA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO FINANCIERO BISA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO N° 1628 PISO 5° DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL ESTADO DE SITUACIÓN PATRIMONIAL CONSOLIDADO, ESTADO DE GANANCIAS Y PÉRDIDAS CONSOLIDADO, ESTADO DE CAMBIOS EN EL PATRIMONIO NETO CONSOLIDADO, ESTADO DE FLUJO DE EFECTIVO CONSOLIDADO Y NOTAS A LOS ESTADOS FINANCIEROS CONSOLIDADOS DEL GRUPO FINANCIERO BISA AL 31 DE DICIEMBRE DE 2021. 2.CONSIDERACIÓN DEL INFORME DE LOS AUDITORES EXTERNOS SOBRE LOS ESTADOS FINANCIEROS CONSOLIDADOS AL 31 DE DICIEMBRE DE 2021. 3.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "56308", "codigo": "CNVGZDL37095", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILTRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILTRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ALAMEDA JUNIN N° 427, UV 12, MZA 7 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\t CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2.\tCONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL, AL 31 DE DICIEMBRE DE 2021; 3.\tDISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.\tAPROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "349005027", "matriculaAnterior": "00378496", "razonSocial": "SILTRANSPORT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "31799", "codigo": "CNVXIAO37187", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MARCELA MAYTA APAZA CON MATRÍCULA DE COMERCIO: 00243970        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA ZONGO,         N°: 1008, ENTRE CALLES: AVENIDA COSTANERA Y CALLE LOS PINOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: ZONA CONCORDIA TAPIA", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6060773019", "matriculaAnterior": "00243970", "razonSocial": "MARCELA MAYTA APAZA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "38294", "codigo": "CNVZOE337217", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO GUERRA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO GUERRA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO ORIENTAL PASILLO E S/N  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "288166020", "matriculaAnterior": "00315757", "razonSocial": "GRUPO GUERRA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "37076", "codigo": "CNV3VLF37080", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TOP LOGISTIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TOP LOGISTIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO MÁQUINA VIEJA, CALLE RIBERALTA NRO. 161 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2021.  2.OTROS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "284312028", "matriculaAnterior": "00304348", "razonSocial": "TOP LOGISTIC S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "34747", "codigo": "CNV3O5K37220", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JL GAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JL GAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO ANILLO, S/N , UV 113, MZ 15, ZONA OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE 2021 2.2.\tTRATAMIENTO DE RESULTADOS DE LA GESTIÓN. 3.3.\tDESTINO DE LAS UTILIDADES 4.4.\tELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO 5.5.\tFIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "285864020", "matriculaAnterior": "00281386", "razonSocial": "JL GAS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "36033", "codigo": "CNVF13T37139", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRIMEG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRIMEG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ERNESTO RUCK S/N ZONA VILLA BUSCH NORTE ENTRE AV. SEGUNDA Y JUAN CLAURE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "279244020", "matriculaAnterior": "00294413", "razonSocial": "BRIMEG S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "33486", "codigo": "PUBYA4K54136", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO.", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "246412028", "matriculaAnterior": "00266799", "razonSocial": "NO FEAR ADVENTURE S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "36103", "codigo": "CNV8LQ337220", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA J.P. Sá COUTO S.A.- SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00294915        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. MONTENEGRO,         N°: 1017, ENTRE CALLES: PASAJE I, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: EMPORIO, PISO: 0, N° DE OFICINA: L-23 DE LA ZONA: SUR", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "279826021", "matriculaAnterior": "00294915", "razonSocial": "J.P. Sá COUTO S.A.- SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "37001", "codigo": "CNVOLHF37161", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALILUNA TRAVEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALILUNA TRAVEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CABRERA S/N DE LA CIUDAD DE UYUNI DEL DEPARTAMENTO DE POTOSÍ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.INFORME DE ESTADOS FINANCIEROS AL 31/12/2021 3.APROBACION DE LOS ESTADOS FINANCIEROS 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "283656026", "matriculaAnterior": "00303599", "razonSocial": "SALILUNA TRAVEL S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "12745", "codigo": "CNV5LXK37238", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LOZAPETROL TRANSPORTES S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LOZAPETROL TRANSPORTES S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA EDIF. LOZA NO. 289 OF. 9 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "121771020", "matriculaAnterior": "00111429", "razonSocial": "\"LOZAPETROL TRANSPORTES S.R.L.\""}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "12812", "codigo": "CNVMXH237188", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CEDROVET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD CEDROVET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANGEL CHAVEZ RUIZ NRO. 3055 ZONA/BARRIO TOTAÍ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.EVALUACION DE LA SITUACION ACTUAL DE LA EMPRESA 3. ASUNTOS VARIOS   ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "127943027", "matriculaAnterior": "00111913", "razonSocial": "CEDROVET S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "30592", "codigo": "CNVKM6L37243", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS NUEVA GENERACION S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS NUEVA GENERACION S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV ZONA FRANCA NRO 550 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "223012020", "matriculaAnterior": "00229243", "razonSocial": "TRANS NUEVA GENERACION S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "38489", "codigo": "CNVS1QY37169", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AG LOGISTICS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AG LOGISTICS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: 7 OESTE ,NRO.17 , BARRIO: HAMACAS UV 0037 MZA 0031, A MEDIA CUADRA ANTES DE LLEGAR AL 4TO ANILLO AV BENI PASILLO 1 OESTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA 2.LECTURA DE ACTA ANTERIOR 3.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "288572028", "matriculaAnterior": "00317153", "razonSocial": "AG LOGISTICS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "13229", "codigo": "CNVVPWE37115", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LITORAL Nº1315 ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, LECTURA Y PUESTA EN CONSIDERACIÓN DEL INFORME ANUAL DE LA SITUACIÓN FINANCIERA DE LA SOCIEDAD. 2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2021. 3.VARIOS. 4.LECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "131923024", "matriculaAnterior": "00114915", "razonSocial": "\"TRANS GAAB LTDA.\" - RUTAS INTERNACIONALES"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24566", "codigo": "CNVDA6W37226", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRIO SUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRIO SUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ 2DO. ANILLO Nº 843 BARRIO VILLA VICTORIA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "189738025", "matriculaAnterior": "00184039", "razonSocial": "TRIO SUR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24571", "codigo": "PUB5ZS854141", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SEFBROT S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SEFBROT S.R.L.", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "188130020", "matriculaAnterior": "00184097", "razonSocial": "SEFBROT S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "24427", "codigo": "CNV6ETM37174", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SALQUI\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SALQUI\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE \"D\" Nº 80 ZONA VILLA BOLIVAR YKK DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.DISTRIBUCIÓN DE UTILIDADES 2021  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "187238023", "matriculaAnterior": "00183388", "razonSocial": "\"SALQUI\" S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "42425", "codigo": "CNV7VO837136", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA E.M.L. NESTOR ERNESTO CHOQUE SAIRE CON MATRÍCULA DE COMERCIO: 00334648        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SALCATAY,         N°: 19, ENTRE CALLES: AV. INCAHUASI Y CALLEJON AROMA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SENKATA 79", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "6773773012", "matriculaAnterior": "00334648", "razonSocial": "EMPRESA CONSTRUCTORA E.M.L. NESTOR ERNESTO CHOQUE SAIRE"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "42440", "codigo": "CNVXVC837223", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM. 115 CARRETERA TRINIDAD DE LA CIUDAD DE CUATRO CAÑADAS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "303602023", "matriculaAnterior": "00334727", "razonSocial": "UNIDAD EDUCATIVA NUEVA ESTRELLA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "13793", "codigo": "CNV4QN237250", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRUCKS CELMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRUCKS CELMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ATOCHA N° 1105 UV: S/N  MZNO: S/N ZONA: VILLA EL CARMEN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "136359023", "matriculaAnterior": "00118079", "razonSocial": "TRUCKS CELMA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "23570", "codigo": "CNV1VDP37150", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ANTONIO CARLOS SOUZA DA SILVA CON MATRÍCULA DE COMERCIO: 00178658        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LIRIOS, BARRIO SIRAI,         N°: S/N, ENTRE CALLES: CALLE LIRIOS, UNIDAD VECINAL: 058, MZA.: 048, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "183612027", "matriculaAnterior": "00178658", "razonSocial": "ANTONIO CARLOS SOUZA DA SILVA"}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "44407", "codigo": "CNV4IY937172", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACIONES DE SERVICIOS CLEAN ENERGY S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACIONES DE SERVICIOS CLEAN ENERGY S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR, ESQ 3ER ANILLO EXTERNO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 2.INFORME DE LOS AUDITORES EXTERNOS Y SÍNDICO. 3.DESTINO DE LAS UTILIDADES 4.ELECCIÓN Y/O RATIFICACIÓN DEL DIRECTORIO, SU REMUNERACIÓN Y CONSTITUCIÓN DE FIANZA. 5.ELECCIÓN Y/O RATIFICACIÓN DEL SÍNDICO Y SU REMUNERACIÓN. 6.DESIGNACIÓN DE DOS SOCIOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "300008022", "matriculaAnterior": "00342556", "razonSocial": "ESTACIONES DE SERVICIOS CLEAN ENERGY S.A."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "51673", "codigo": "CNVZRN836986", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRIO TRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRIO TRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV CIRCUNVALACION ,NRO.242 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021. 2.ASUNTOS VARIOS.  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "335038029", "matriculaAnterior": "00367897", "razonSocial": "BRIO TRANS S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "19803", "codigo": "CNV4JLF37231", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MEDECIN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MEDECIN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN MIRAFLORES, CUBA ESQUINA DIAZ ROMERO #1905 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. LECTURA DE CONVOCATORIA 2.2. CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE 2021 3.3. DESIGNACION DE ACCIONISTAS PARA LA FIRMA DE ACTA  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "415055024", "matriculaAnterior": "00155582", "razonSocial": "MEDECIN S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "18346", "codigo": "CNVDD1D37002", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOS OLIVOS NRO.1220-A , URBANIZACION JARDIN - VIACHA, ENTRE CALLE 6 Y CALLE 7 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2021 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "162110021", "matriculaAnterior": "00145541", "razonSocial": "EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "48988", "codigo": "CNVY5HN37180", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTEC BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTEC BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-04 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EQUIPETROL NORTE CALLE J EDIFICIO MACORORO V PISO 3 OF 3E DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS Y MEMORIA ANUAL GESITÓN 2021 2.INFORME DE GERENCIAL GENERAL 2021 3.DISTRIBUCIÓN DE UTILIDADES GESTIÓN 2021 (SI CORRESPONDE)  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "325090029", "matriculaAnterior": "00358089", "razonSocial": "IMPORTEC BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "17403", "codigo": "PUBY7PU54150", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "153362022", "matriculaAnterior": "00140245", "razonSocial": "INDUSTRIAS TICAR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "17402", "codigo": "PUBEJO954151", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: INDUSTRIAS TICAR S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: INDUSTRIAS TICAR S.R.L.", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "153362022", "matriculaAnterior": "00140245", "razonSocial": "INDUSTRIAS TICAR S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "49393", "codigo": "CNVDPW337066", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGRO TRILLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGRO TRILLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO ORIENTAL DE LA CIUDAD DE CUATRO CAÑADAS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 2.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31.12.2021 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "328970024", "matriculaAnterior": "00359662", "razonSocial": "AGRO TRILLA S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "16344", "codigo": "CNVAYUM37244", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AKROS NOUS IMP-EXP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AKROS NOUS IMP-EXP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA N° S/N UV: S/N MZNO: S/N EDIFICIO: HANDAL PISO: 5 OFICINA: 501 ZONA: CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2021 2.DISTRIBUCIÓN DE UTILIDADES O ABSORCION DE PERDIDAS 3.OTROS  ", "fechaPublicacion": "2022-03-23T04:00:00.000Z", "empresa": {"matricula": "151344021", "matriculaAnterior": "00133894", "razonSocial": "AKROS NOUS IMP-EXP S.R.L."}, "fechaPublicacionFormato": "2022/03/23"}, {"id": "47095", "codigo": "CNV3GQT36980", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LA BARBERIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LA BARBERIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTIN NRO.S/N EDIFICIO SAN MARTIN PISO PLANTA BAJA DPTO.2 Z/BARRIO EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2021 2.ASUNTOS VARIOS 3.APROBACION Y FIRMA DEL ACTA  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "316040023", "matriculaAnterior": "00351392", "razonSocial": "LA BARBERIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "76948", "codigo": "CNVB0MJ37035", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TUPISOCRE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TUPISOCRE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - ARTURO VALLE NRO 3292 UV: S/N MZNO: S/N ZONA 16 DE JULIO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "395858026", "matriculaAnterior": "00436862", "razonSocial": "TUPISOCRE S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "12887", "codigo": "PUBFYGO54103", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA.", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "128129023", "matriculaAnterior": "00112348", "razonSocial": "PETROLEOS DEL ALTIPLANO S.R.L. \"PETROAL S.R.L.\""}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "49782", "codigo": "CNVBP6837056", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAMBRIDGE LITTLE KNIGHTS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAMBRIDGE LITTLE KNIGHTS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BANZER KM. 8 1/2 FRENTE A LA CHONTA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONTROL DE ASISTENCIA Y VERIFICACIÓN DE QUORUM REGLAMENTARIO; 2. CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL AL 31 DE DICIEMBRE DE 2021; 3. DISTRIBUCIÓN DE UTILIDADES Y CONSTITUCIÓN DE RESERVA LEGAL; 4.APROBACIÓN Y FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "329186023", "matriculaAnterior": "00360863", "razonSocial": "CAMBRIDGE LITTLE KNIGHTS S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "30857", "codigo": "CNVJCHQ37070", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MEDICINA INTEGRAL ACTIVA MIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MEDICINA INTEGRAL ACTIVA MIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROCA Y CORONADO #1710, ENTRE 4TO. Y 5TO. ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y LECTURA DE LA MEMORIA ANUAL GESTIÓN 2021 2.PRESENTACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 3.PRESENTACIÓN DEL DICTAMEN DE LA AUDITORÍA EXTERNA 4.PRESENTACIÓN DEL INFORME DEL SÍNDICO GESTIÓN 2021.  5.CONSIDERACIÓN Y APROBACIÓN DE BALANCE GENERAL Y ESTADO DE RESULTADOS, DEL DICTAMEN DE AUDITORÍA E INFORME DEL SÍNDICO 6.DISTRIBUCIÓN DE LAS UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÈRDIDAS. 7.RATIFICACIÓN DEL SÍNDICO PARA LA GESTIÓN 2022 Y FIJACIÓN DE FIANZAS Y HONORARIOS 8.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022.  9.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "225510020", "matriculaAnterior": "00232239", "razonSocial": "MEDICINA INTEGRAL ACTIVA MIA S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "85048", "codigo": "PUBP09X54057", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "429560021", "matriculaAnterior": "00464269", "razonSocial": "ENGERAC BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "11563", "codigo": "CNV2EMX37100", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 7MO ANILLO AVENIDA SAN JORGE ESQ.CALLE 4 S/N UV:0077 MZNO:030 ZONA B/SAN JORGE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.LECTURA DEL ACTA ANTERIOR 2.CONSIDERACION DE LOS ESTADOS FINANCIEROS,DICTAMEN DE AUDITORIA EXTERNA Y BALANCE GENERAL, ESTADO DE GANANCIAS Y PERDIDAS AL 31/12/2021 3.TRATAMIENTO DE LAS UTILIDADES   ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1012227026", "matriculaAnterior": "00105545", "razonSocial": "EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "40877", "codigo": "PUBIUZD54104", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION DE LA CLAUSULA SEXTA DE LA ESCRITURA PUBLICA NO. 97/2018", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "294610026", "matriculaAnterior": "00328414", "razonSocial": "ARCONTES S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "47601", "codigo": "PUB798M54084", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVO SOCIO", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "319178022", "matriculaAnterior": "00353089", "razonSocial": "AVANTICA TECHNOLOGIES S.R.L."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "20517", "codigo": "PUB6ALR54082", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO.", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "170676025", "matriculaAnterior": "00159744", "razonSocial": "BEBIDAS BOLIVIANAS BBO S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "9014", "codigo": "CNVMS5P37106", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SOCIEDAD MERCANTIL Y DE SERVICIOS TECNICA S.R.L. SOMERSET", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD MERCANTIL Y DE SERVICIOS TECNICA S.R.L. SOMERSET, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 16 DE JULIO EL PRADO NO 1800 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2021 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1003499021", "matriculaAnterior": "00043481", "razonSocial": "SOCIEDAD MERCANTIL Y DE SERVICIOS TECNICA S.R.L. SOMERSET"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "6558", "codigo": "CNVZA8837046", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A. CON MATRÍCULA DE COMERCIO: 00013411        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL AGENCIA GUADALQUIVIR A: AVENIDA FROILAN TEJERINA ESQUINA CALLE MÉXICO,         N°: NO. 190, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: S/N", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "20864", "codigo": "PUBI1AD54059", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIA Y MODIFICACION A LA CLAUSULA CUARTA DE LA CONSTITUCION", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "170242027", "matriculaAnterior": "00161499", "razonSocial": "PIO RICO S.R.L"}, "fechaPublicacionFormato": "2022/03/22"}, {"id": "9704", "codigo": "CNVD4N137019", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HÉROES DEL CHACO N° S/N - ZONA MORROS BLANCOS, QUE SERÁ EL PUNTO DE TRANSMISIÓN VIRTUAL MEDIANTE PLATAFORMA GOOGLE MEET, A TRAVÉS DEL SIGUIENTE ENLACE: HTTPS://MEET.GOOGLE.COM/PED-VMPV-PEZ?AUTHUSER=0 DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DE LOS SÍNDICOS 2.ESTADOS FINANCIEROS Y TODO ASUNTO RELACIONADO CON LA GESTIÓN DE LA SOCIEDAD; 3.DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, TRATAMIENTO DE LAS PÉRDIDAS; 4.NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES Y DEL O LOS SÍNDICOS Y SUS RESPECTIVOS SUPLENTES. 5.FIJACIÓN DE REMUNERACIÓN DEL O LOS SÍNDICOS Y SI CORRESPONDIERA, DE LOS DIRECTORES. 6.DETERMINACIÓN DE RESPONSABILIDADES DE DIRECTORES O DEL O LOS SÍNDICOS, SI LAS HUBIERE. 7.DETERMINACIÓN DE LA RESERVA LEGAL Y DE CUALQUIER OTRA RESERVA QUE SE VEA CONVENIENTE. 8.DESIGNACIÓN Y/O RATIFICACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-22T04:00:00.000Z", "empresa": {"matricula": "1011381028", "matriculaAnterior": "00048093", "razonSocial": "SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A."}, "fechaPublicacionFormato": "2022/03/22"}]}}