{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "86882", "codigo": "1887/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INTERAUDIT BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 395964023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO OBRAJES, AVENIDA: PROLONGACION ALFREDO ARIAS, NRO. 14  AV. PROLONGACION ALFREDO ARIAS ENTRE AV. GAMARRA Y CALLE 6 DE JUNIO ", "fechaPublicacion": "2022-05-18T22:57:29.000Z", "empresa": {"matricula": "395964023", "matriculaAnterior": "00436667", "razonSocial": "INTERAUDIT BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86881", "codigo": "1886/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSPORTES RUEDANO PLAYA BLANCA S.R.L. CON MATRÍCULA DE COMERCIO: 314976023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: SANTA CRUZ ESQ. 03, NRO. S/N  ENTRE CALLES 02 Y 03 ", "fechaPublicacion": "2022-05-18T22:56:49.000Z", "empresa": {"matricula": "314976023", "matriculaAnterior": "00356850", "razonSocial": "TRANSPORTES RUEDANO PLAYA BLANCA S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86880", "codigo": "1882/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE \"DISTRIBUIDORA DE ELECTRICIDAD ENDE DEORURO S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CATACORA S/N Y 12 DE OCTUBRE DE LA CIUDAD ORURO DE DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   AUTORIZACIÓN INCREMENTO SALARIAL GESTIÓN 2022  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-18T22:56:00.000Z", "empresa": {"matricula": "1009769021", "matriculaAnterior": "00012842", "razonSocial": "\"DISTRIBUIDORA DE ELECTRICIDAD ENDE DEORURO S.A.\""}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86879", "codigo": "1885/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GABRIELA CARLA ALEJO TARQUI CON MATRÍCULA DE COMERCIO: 8370678014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA DOLORES, CALLE: 4, NRO. 855  ENTRE FRANCISCO CARVAJAL Y AV TIAHUANACU ", "fechaPublicacion": "2022-05-18T22:54:05.000Z", "empresa": {"matricula": "8370678014", "matriculaAnterior": "00311644", "razonSocial": "GABRIELA CARLA ALEJO TARQUI"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86878", "codigo": "1884/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUADALUPE ALMANZA DE SOTO CON MATRÍCULA DE COMERCIO: 3265134016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO 4 DE NOVIEMBRE UV: ET: 17 MZA :OE11, AVENIDA: TERCER ANILLO INTERNO, NRO. S/N, EDIFICIO: S/N, PISO: S/N, OFICINA: S/N   ", "fechaPublicacion": "2022-05-18T22:52:21.000Z", "empresa": {"matricula": "3265134016", "matriculaAnterior": "00305548", "razonSocial": "GUADALUPE ALMANZA DE SOTO"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86877", "codigo": "1883/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BARRACA VIVAPUMA CON MATRÍCULA DE COMERCIO: 13093531017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: SAN ISIDRO , CALLE: SIN NOMBRE, NRO. 31, LOCAL  URBANIZACION SAN ISIDRO NRO31 ", "fechaPublicacion": "2022-05-18T22:51:02.000Z", "empresa": {"matricula": "13093531017", "matriculaAnterior": "00434831", "razonSocial": "BARRACA VIVAPUMA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86876", "codigo": "1881/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SIMACAT SERVICE S.R.L. CON MATRÍCULA DE COMERCIO: 389653025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: B/EL PIRITIAL, AVENIDA: AV. INTERNACIONAL OCTAVO ANILLO, FINAL CANAL GUAPILO, NRO. S/N   ", "fechaPublicacion": "2022-05-18T22:47:50.000Z", "empresa": {"matricula": "389653025", "matriculaAnterior": "00427857", "razonSocial": "SIMACAT SERVICE S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86875", "codigo": "1880/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BORIS ARIEL VERDUGUEZ VASQUEZ CON MATRÍCULA DE COMERCIO: 5276412016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA LAS CUADRAS, CALLE: PLAZUELA GRAL. ROMÁN, NRO. 785  CALLE LINARES ", "fechaPublicacion": "2022-05-18T22:47:41.000Z", "empresa": {"matricula": "5276412016", "matriculaAnterior": "00428700", "razonSocial": "BORIS ARIEL VERDUGUEZ VASQUEZ"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86874", "codigo": "1879/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PABLO VIDAL MARCA MAMANI CON MATRÍCULA DE COMERCIO: 7319564016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: ADOLFO MIER ENTRE BACKOVIC Y AV. BRASIL, NRO. 262  ADOLFO MIER ENTRE BACKOVIC Y AV. BRASIL ", "fechaPublicacion": "2022-05-18T22:43:09.000Z", "empresa": {"matricula": "7319564016", "matriculaAnterior": "00439184", "razonSocial": "PABLO VIDAL MARCA MAMANI"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86873", "codigo": "1878/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PIXELCORP S.R.L. CON MATRÍCULA DE COMERCIO: 395847024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUERU QUERU, AVENIDA: AMERICA, NRO. 786, EDIFICIO: FAMILIAR, PISO: PB, LOCAL: 2  ENTRE AV. PANDO Y PASAJE LL ", "fechaPublicacion": "2022-05-18T22:42:24.000Z", "empresa": {"matricula": "395847024", "matriculaAnterior": "00436944", "razonSocial": "PIXELCORP S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86872", "codigo": "1876/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-25 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAMBODROMO S/N ESQUINA  VÍA COLECTORA.  URBANIZACIÓN UNIVERSITARIA  DE LA CIUDAD CERCADO DE DEL DEPARTAMENTO DE BENI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   AUTORIZACIÓN INCREMENTO SALARIAL GESTIÓN 2022  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA      REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-18T22:36:51.000Z", "empresa": {"matricula": "1007003021", "matriculaAnterior": "00013916", "razonSocial": "DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86871", "codigo": "1877/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUTOPARTES Y ACCESORIOSGABRIEL CON MATRÍCULA DE COMERCIO: 4709812018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS ANGELES, AVENIDA: CRISTOBAL DE MENDOZA, NRO. 1235  DE LADO DE  AUTOREPUESTOS LOS ANGELES DE FRENTE DE DISMAC ", "fechaPublicacion": "2022-05-18T22:31:19.000Z", "empresa": {"matricula": "4709812018", "matriculaAnterior": "00437101", "razonSocial": "AUTOPARTES Y ACCESORIOSGABRIEL"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86870", "codigo": "1875/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TOTAL LIMPIEZA CHRISMONT CON MATRÍCULA DE COMERCIO: 4811198010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO, CALLE: JOSE PALMA, NRO. 1548, EDIFICIO: SN, PISO: PB, LOCAL: 1548  FINAL NICOLAS ACOSTA  ", "fechaPublicacion": "2022-05-18T22:29:52.000Z", "empresa": {"matricula": "4811198010", "matriculaAnterior": "00425448", "razonSocial": "TOTAL LIMPIEZA CHRISMONT"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86869", "codigo": "1874/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SOLUTAJ S.R.L., SOLUCIONES Y SERVICIOS INTEGRALES PARA LA GESTION EMPRESARIAL CON MATRÍCULA DE COMERCIO: 293864021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: COLON, NRO. 345, EDIFICIO: EDIFICIO COLON, PISO: 9, OFICINA: 903  ENTRE CALLE POTOSI Y CALLE MERCADO, LADO EX BANCO DEL ESTADO ", "fechaPublicacion": "2022-05-18T22:24:45.000Z", "empresa": {"matricula": "293864021", "matriculaAnterior": "00325224", "razonSocial": "SOLUTAJ S.R.L., SOLUCIONES Y SERVICIOS INTEGRALES PARA LA GESTION EMPRESARIAL"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86868", "codigo": "1871/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL SÍNDICO DE EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HEROINAS 686  DE LA CIUDAD COCHABAMBA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   AUTORIZACIÓN INCREMENTO SALARIAL GESTIÓN 2022.   DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-18T22:18:02.000Z", "empresa": {"matricula": "1023213028", "matriculaAnterior": "00014197", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86867", "codigo": "1872/2022", "titulo": "Constitución de Sociedad Constituida en el Extranjero", "resumen": "APERTURA DE SUCURSAL DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO QUE GIRARA BAJO LA DENOMINACION DE TAVAL S.A. SUCURSAL BOLIVIA.", "fechaPublicacion": "2022-05-18T22:12:49.000Z", "empresa": {"matricula": "443544023", "matriculaAnterior": null, "razonSocial": "TAVAL S.A. Sucursal Bolivia"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86866", "codigo": "1870/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA BRAYAN B.CH. CON MATRÍCULA DE COMERCIO: 3106805013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, AVENIDA: CALLE TARAPACA, NRO. 1363  JUNIN Y AYACUCHO ", "fechaPublicacion": "2022-05-18T22:04:51.000Z", "empresa": {"matricula": "3106805013", "matriculaAnterior": "00152942", "razonSocial": "EMPRESA BRAYAN B.CH."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86865", "codigo": "1869/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA MULTIDISCIPLINARIA ESDEBOL BOLIVIA CON MATRÍCULA DE COMERCIO: 6746111013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 12 DE OCTUBRE, AVENIDA: JORGE CARRASCO, NRO. 69, EDIFICIO: ILLIMANI, PISO: 2, OFICINA: 201  FRENTE BANCO FIE ", "fechaPublicacion": "2022-05-18T21:54:26.000Z", "empresa": {"matricula": "6746111013", "matriculaAnterior": "00364190", "razonSocial": "EMPRESA CONSTRUCTORA MULTIDISCIPLINARIA ESDEBOL BOLIVIA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86864", "codigo": "1868/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ABIGAIL VALENTINA BERRIOS CONDORI CON MATRÍCULA DE COMERCIO: 6627080016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: CAMACHO, NRO. S/N  ENTRE CALLES RAVELO Y CALVIMONTES ", "fechaPublicacion": "2022-05-18T21:47:59.000Z", "empresa": {"matricula": "6627080016", "matriculaAnterior": "00436461", "razonSocial": "ABIGAIL VALENTINA BERRIOS CONDORI"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86862", "codigo": "1862/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DE FORMA VIRTUAL, A TRAVÉS DE LA PLATAFORMA ZOOM, TENIENDO COMO PUNTO DE TRANSMISIÓN EL DOMICILIO DE LA SOCIEDAD UBICADO EN LA CALLE RENE MORENO NO. 24 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  INFORME SOBRE EL CONTRATO CON ICOR S.R.L. E INFORME DE RADIOTERAPIA.  INFORME SOBRE LA CONCLUSIÓN DEL CONTRATO DE PRESTACIÓN DE SERVICIOS DE LABORATORIO SUSCRITO CON LA CLÍNICA ÁNGEL FOIANINI S.R.L. Y FUTUROS PROYECTOS.  INFORME SOBRE CONFLICTOS LEGALES CON CLÍNICA ÁNGEL FOIANINI S.R.L.  INFORME SOBRE HALLAZGOS OPERATIVOS Y ADMINISTRATIVOS.  INFORME SOBRE GESTIÓN DE COMPRAS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  INFORME SOBRE EL CONTRATO CON ICOR S.R.L. E INFORME DE RADIOTERAPIA.  INFORME SOBRE LA CONCLUSIÓN DEL CONTRATO DE PRESTACIÓN DE SERVICIOS DE LABORATORIO SUSCRITO CON LA CLÍNICA ÁNGEL FOIANINI S.R.L. Y FUTUROS PROYECTOS.  INFORME SOBRE CONFLICTOS LEGALES CON CLÍNICA ÁNGEL FOIANINI S.R.L.  INFORME SOBRE HALLAZGOS OPERATIVOS Y ADMINISTRATIVOS.  INFORME SOBRE GESTIÓN DE COMPRAS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-18T21:38:57.000Z", "empresa": {"matricula": "1026253020", "matriculaAnterior": "00013868", "razonSocial": "CENTRO MEDICO FOIANINI S.A."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86861", "codigo": "1866/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LABORATORIO DE ANALISIS CLINICO \"BIOMAR\" CON MATRÍCULA DE COMERCIO: 5318782016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COLCAPIRHUA CENTRAL, CALLE: AROMA, NRO. S/N  AVENIDA BLANCO GALINDO KM 9, PARADA DE BARRIO KAMI ", "fechaPublicacion": "2022-05-18T21:37:55.000Z", "empresa": {"matricula": "5318782016", "matriculaAnterior": "00214119", "razonSocial": "LABORATORIO DE ANALISIS CLINICO \"BIOMAR\""}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86859", "codigo": "1863/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA DENOMINADA GOAT CARRIER S.R.L.", "fechaPublicacion": "2022-05-18T21:20:36.000Z", "empresa": {"matricula": "443542022", "matriculaAnterior": null, "razonSocial": "GOAT CARRIER S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86858", "codigo": "1858/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE UNA MINUTA DE TRANSFERENCIA DE CUOTAS DE CAPITAL ", "fechaPublicacion": "2022-05-18T21:18:20.000Z", "empresa": {"matricula": "395213026", "matriculaAnterior": "00436145", "razonSocial": "DELUTRANS S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86857", "codigo": "1853/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE TECNOLOGIAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FACUNDO QUIROGA NO 1644 ENTRE AV. BELZU Y CALLE FRANCISCO ANAYA ZONA SAN PEDRO DE LA CIUDAD COCHABAMBA DE DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   AUTORIZACIÓN INCREMENTO SALARIAL GESTIÓN 2022  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-18T21:13:12.000Z", "empresa": {"matricula": "1020705027", "matriculaAnterior": "00013314", "razonSocial": "ENDE TECNOLOGIAS S.A."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86856", "codigo": "1855/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ASIATIC FOODS S.R.L. CON MATRÍCULA DE COMERCIO: 389197027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EQUIPETROL, AVENIDA: SAN MARTIN, NRO. S/N, EDIFICIO: SHOPPING FIDALGA, PISO: 2, LOCAL: 3  PATIO DE COMIDAS SHOPPING FIDALDA  ", "fechaPublicacion": "2022-05-18T21:12:51.000Z", "empresa": {"matricula": "389197027", "matriculaAnterior": "00427209", "razonSocial": "ASIATIC FOODS S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86855", "codigo": "1852/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA FARMAPOLIS CON MATRÍCULA DE COMERCIO: 1921298014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MUYURINA, AVENIDA: ANICETO ARZE, NRO. 517   ", "fechaPublicacion": "2022-05-18T21:06:19.000Z", "empresa": {"matricula": "1921298014", "matriculaAnterior": "00435638", "razonSocial": "FARMACIA FARMAPOLIS"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86854", "codigo": "1851/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE UNA CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA S.R.L., QUE GIRARA BAJO LA DENOMINACION DE “SENTINEL S.R.L.”, SUSCRITA POR LOS SEÑORES: RAUL ALBERTO BOLIVAR SALINAS Y RUBEN DARIO ALTAMIRANO QUISPE.", "fechaPublicacion": "2022-05-18T21:01:42.000Z", "empresa": {"matricula": "443541026", "matriculaAnterior": null, "razonSocial": "SENTINNEL S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86853", "codigo": "1850/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE TRANSFERENCIA", "fechaPublicacion": "2022-05-18T21:00:23.000Z", "empresa": {"matricula": "1025589020", "matriculaAnterior": "00010677", "razonSocial": "SOCIEDAD EDUCATIVA RIO NUEVO S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86852", "codigo": "1848/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LADMEDIC S.R.L. CON MATRÍCULA DE COMERCIO: 424165020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCOBAMBA, CALLE: PEDRO TORANZO, NRO. S/N  AV SEGUNDA Y ADOLFO BALLIVIAN ", "fechaPublicacion": "2022-05-18T20:52:31.000Z", "empresa": {"matricula": "424165020", "matriculaAnterior": "00458803", "razonSocial": "LADMEDIC S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86851", "codigo": "1847/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OCTAVIO ROBUSTIANO CRUZ COLQUE CON MATRÍCULA DE COMERCIO: 4963893012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MARISCAL JOSE BALLIVIAN B, CALLE: COPACABANA, NRO. 4175, OFICINA  ENTRE CALLE YUNGAS Y CALLE LA PAZ Y BENI ", "fechaPublicacion": "2022-05-18T20:51:47.000Z", "empresa": {"matricula": "4963893012", "matriculaAnterior": "00383290", "razonSocial": "OCTAVIO ROBUSTIANO CRUZ COLQUE"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86850", "codigo": "1843/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARIA OLGA PACO RODAS CON MATRÍCULA DE COMERCIO: 5390433013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALBAPOR, AVENIDA: CARRETERA A MONTERO, NRO. SIN NUMERO, DEPARTAMENTO  DIAGONAL A LA POLICIA 110 ", "fechaPublicacion": "2022-05-18T20:43:24.000Z", "empresa": {"matricula": "5390433013", "matriculaAnterior": "00438131", "razonSocial": "MARIA OLGA PACO RODAS"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86849", "codigo": "1842/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SUNRISEBOL S.R.L. CON MATRÍCULA DE COMERCIO: 395211029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUD, CALLE: MADRID Y 12 DE OCTUBRE, NRO. 180, OFICINA  CALLE MADRID ESQUINA 12 DE OCTUBRE ", "fechaPublicacion": "2022-05-18T20:34:03.000Z", "empresa": {"matricula": "395211029", "matriculaAnterior": "00436081", "razonSocial": "SUNRISEBOL S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86848", "codigo": "1841/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-05-18T19:59:23.000Z", "empresa": {"matricula": "443448023", "matriculaAnterior": null, "razonSocial": "ALVISAN LTDA."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86847", "codigo": "1840/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UTAMA CON MATRÍCULA DE COMERCIO: 6109927012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ASUNCION, CALLE: 6 DE  AGOSTO, NRO. SN, OFICINA: 1  ENTRE AVENIDA CORNETA MAMANI Y AV. TAMBO QUEMADO ", "fechaPublicacion": "2022-05-18T19:56:12.000Z", "empresa": {"matricula": "6109927012", "matriculaAnterior": "00412898", "razonSocial": "UTAMA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86846", "codigo": "1839/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA APIMIEL CON MATRÍCULA DE COMERCIO: 7702839010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO LINDA, AVENIDA: EL PALMAR DEL ORATORIO, NRO. 359   ", "fechaPublicacion": "2022-05-18T19:46:39.000Z", "empresa": {"matricula": "7702839010", "matriculaAnterior": "00410650", "razonSocial": "APIMIEL"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86844", "codigo": "1838/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SAW CORPORACION SILLERICO-SOLIZ S.R.L. CON MATRÍCULA DE COMERCIO: 397116025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA FATIMA, AVENIDA: LAS AMERICAS, NRO. 264, EDIFICIO: CONRADO, PISO: 1, LOCAL  A MEDIA CUADRA DEL SHOPING LA CUMBRE ", "fechaPublicacion": "2022-05-18T19:24:47.000Z", "empresa": {"matricula": "397116025", "matriculaAnterior": "00436587", "razonSocial": "SAW CORPORACION SILLERICO-SOLIZ S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86843", "codigo": "1837/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HUGO RICHARD MOLINA TICONA CON MATRÍCULA DE COMERCIO: 4933370019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCOBAMBA, AVENIDA: SEGUNDA, NRO. S/N, EDIFICIO: TORRE ARAGON, PISO: 1, DEPARTAMENTO: 1B  ENTRE CALLE LEGO Y FINAL VILLAVICENCIO ", "fechaPublicacion": "2022-05-18T19:23:13.000Z", "empresa": {"matricula": "4933370019", "matriculaAnterior": "00385121", "razonSocial": "HUGO RICHARD MOLINA TICONA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86842", "codigo": "1835/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AERIALIMPORT S.R.L. CON MATRÍCULA DE COMERCIO: 397412022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: TARIJA, NRO. 458, EDIFICIO: CONDOMINIO TARIJA  CASCO VIEJO, C/ TARIJA COND. TARIJA  ", "fechaPublicacion": "2022-05-18T19:07:19.000Z", "empresa": {"matricula": "397412022", "matriculaAnterior": "00438517", "razonSocial": "AERIALIMPORT S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86839", "codigo": "1669/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\" ", "fechaPublicacion": "2022-05-18T18:47:18.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86838", "codigo": "1833/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMPAÑIA DE INVERSIONES COMVERSA S.A. CON MATRÍCULA DE COMERCIO: 292738028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALATOCO, AVENIDA: BALLIVIAN, NRO. 1087, EDIFICIO: GREEN TOWER, PISO: 19, OFICINA  ENTRE CALLE 17 Y 18 DE CALACOTO ", "fechaPublicacion": "2022-05-18T17:58:12.000Z", "empresa": {"matricula": "292738028", "matriculaAnterior": "00321030", "razonSocial": "COMPAÑIA DE INVERSIONES COMVERSA S.A."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86837", "codigo": "1832/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA CONSTITUCION SOCIAL POR AMPLIACION DEL TIEMPO DE DURACION DE LA SOCIEDAD DENOMINADA PROYECTOS DE COMPUTACION LTDA. (PROCOM LTDA.)", "fechaPublicacion": "2022-05-18T17:54:57.000Z", "empresa": {"matricula": "1015345022", "matriculaAnterior": "00007321", "razonSocial": "PROYECTOS DE COMPUTACION LTDA. PROCOM LTDA."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86836", "codigo": "1831/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-05-18T17:49:53.000Z", "empresa": {"matricula": "131343022", "matriculaAnterior": "00114289", "razonSocial": "GRUPO MULTIDISCIPLINARIO DE CONSULTORES GMC S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86835", "codigo": "1829/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA CIVIL GERARD ZP CON MATRÍCULA DE COMERCIO: 4874398018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CIUDAD SATELITE, CALLE: CALLE 25 B, NRO. 261, LOCAL  ENTRE C. 6 DIEGO DE PORTUGAL Y CALLE ALFREDO JAUREGUI ", "fechaPublicacion": "2022-05-18T17:40:40.000Z", "empresa": {"matricula": "4874398018", "matriculaAnterior": "00425458", "razonSocial": "CONSTRUCTORA CIVIL GERARD ZP"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86834", "codigo": "1321/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A. ", "fechaPublicacion": "2022-05-18T17:33:47.000Z", "empresa": {"matricula": "1015153021", "matriculaAnterior": "00013168", "razonSocial": "LINKSER EMPRESA ADMINISTRADORA DE TARJETAS ELECTRONICAS S.A."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86833", "codigo": "1827/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DRAKON GCA CONSTRUCTORA Y CONSULTORA CON MATRÍCULA DE COMERCIO: 4811542018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA PORTADA, AVENIDA: ALCIDES ARGUEDAS, NRO. 800, EDIFICIO: SN, PISO: MEZZANINE, OFICINA: 1 A  FRENTE AL PARQUE CALLAPITOS ", "fechaPublicacion": "2022-05-18T17:33:02.000Z", "empresa": {"matricula": "4811542018", "matriculaAnterior": "00217180", "razonSocial": "DRAKON GCA CONSTRUCTORA Y CONSULTORA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86832", "codigo": "1826/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"OVERCOME S.R.L.\", ", "fechaPublicacion": "2022-05-18T17:31:41.000Z", "empresa": {"matricula": "443442024", "matriculaAnterior": null, "razonSocial": "OVERCOME S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86831", "codigo": "1825/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ENERPETROL CON MATRÍCULA DE COMERCIO: 6485438013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALA CALA, CALLE: JOSE QUINTIN MENDOZA, NRO. 1246, DEPARTAMENTO  ENTRE LAS CALLES TEOFILO VARGAS Y OBISPO ANAYA  ", "fechaPublicacion": "2022-05-18T17:25:34.000Z", "empresa": {"matricula": "6485438013", "matriculaAnterior": "00349051", "razonSocial": "ENERPETROL"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86829", "codigo": "1824/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NUTRIGUIA CON MATRÍCULA DE COMERCIO: 4816906016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA NUEVO POTOSI, CALLE: CALLE CUARTO CENTENARIO, NRO. 1079  ENTRE CALLE CUATREO DE MAYO Y AV. ALCOREZA ", "fechaPublicacion": "2022-05-18T17:17:13.000Z", "empresa": {"matricula": "4816906016", "matriculaAnterior": "00288496", "razonSocial": "NUTRIGUIA"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86828", "codigo": "1823/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ESTUDIO JURIDICO GUTIERREZ CON MATRÍCULA DE COMERCIO: 3255949014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS FORTINES, AVENIDA: MONSEÑOR RIVERO, NRO. 359, EDIFICIO: MILENIUM, PISO: MEZZANINE 1, OFICINA: 3  EDIFICIO MILENIUM EN AV. MONSEÑOR RIVERO N° 359, ENTRE 1ER. Y 2DO. ANILLO ", "fechaPublicacion": "2022-05-18T17:13:07.000Z", "empresa": {"matricula": "3255949014", "matriculaAnterior": "00242060", "razonSocial": "ESTUDIO JURIDICO GUTIERREZ"}, "fechaPublicacionFormato": "2022/05/18"}, {"id": "86827", "codigo": "1822/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRASFERENCIA DE CUOTAS DE CAPITAL ", "fechaPublicacion": "2022-05-18T17:12:10.000Z", "empresa": {"matricula": "310740020", "matriculaAnterior": "00338994", "razonSocial": "PROFESIONALES CONSULTORES MULTIDISCIPLINARIOS S.R.L."}, "fechaPublicacionFormato": "2022/05/18"}]}}