{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "11417", "codigo": "CNVZ2GV36786", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INDUSTRIAS VALVERDE SOCIEDAD ANONIMA INVALSA EN LIQUIDACION CON MATRÍCULA DE COMERCIO: 00105031        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE A / 5TA. CURVA Y LOS ALAMOS N°69, ALTURA AGUAS KLARYT,         N°: 69, ENTRE CALLES: CALLE A / 5TA. CURVA Y LOS ALAMOS N°69, ALTURA AGUAS KLARYT, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BAJO LLOJETA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "120837027", "matriculaAnterior": "00105031", "razonSocial": "INDUSTRIAS VALVERDE SOCIEDAD ANONIMA INVALSA EN LIQUIDACION"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "1905", "codigo": "CNVW2G636831", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SERVICIO CORDILLERA DE TRANSPORTE\" SOCIEDAD DE RESPONSABILIDAD       LIMITADA (SERCOTRANS SRL.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SERVICIO CORDILLERA DE TRANSPORTE\" SOCIEDAD DE RESPONSABILIDAD       LIMITADA (SERCOTRANS SRL.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NRO. 1 ZONA ROSAS PAMPA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2021 2.VARIOS  ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1006297028", "matriculaAnterior": "00008471", "razonSocial": "\"SERVICIO CORDILLERA DE TRANSPORTE\" SOCIEDAD DE RESPONSABILIDAD       LIMITADA (SERCOTRANS SRL.)"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "11325", "codigo": "CNVVYB736867", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FUERZA NAVAL N° 1627 - CALACOTO  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021 4.LECTURA DEL DICTAMEN DEL AUDITOR EXTERNO Y DEL INFORME DEL SÍNDICO 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 6.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO, GESTIÓN 2021 7.INFORME DE GESTIÓN DE LOS MIEMBROS DEL DIRECTORIO, GESTIÓN 2021 8.DESIGNACIÓN DE SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SU REMUNERACIÓN 9.CONSTITUCIÓN DE FIANZAS DE DIRECTORES Y SÍNDICO 10.DESIGNACIÓN DE AUDITORES EXTERNOS 11.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1002783022", "matriculaAnterior": "00104673", "razonSocial": "SERVICIO DE INFORMACION, BURO DE INFORMACION SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "21026", "codigo": "PUBL15F53928", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "171200020", "matriculaAnterior": "00162605", "razonSocial": "FAMSL ALIMENTOS LTDA."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "83318", "codigo": "CNVRWCX36830", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L. CON MATRÍCULA DE COMERCIO: 00457444        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 12 GAZPAR ZUÑIGA,         N°: 2574, ENTRE CALLES: AV. BOLIVIA Y AV. TOMAS KATARI, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 2574 DE LA ZONA: VILLA ALEMANIA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "425351024", "matriculaAnterior": "00457444", "razonSocial": "TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "56435", "codigo": "PUB4DNP53969", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 8,400,000", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "350640025", "matriculaAnterior": "00378784", "razonSocial": "TEXTILES COTTON'S COLOR S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "15614", "codigo": "PUB65N353932", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A. DE LA GESTIÓN: 2020", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "146018020", "matriculaAnterior": "00129398", "razonSocial": "EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "57548", "codigo": "PUBXAW453914", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL A BS. 26.026.000", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "351593029", "matriculaAnterior": "00380955", "razonSocial": "INVERSIONES INMOBILIARIAS VIVENCAST S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "84991", "codigo": "PUB73K353948", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "425141025", "matriculaAnterior": "00464053", "razonSocial": "LETSDEEL S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "4481", "codigo": "CNV37YP36836", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ N° 8484 - CALLE 21 ESQ. JOSÉ MARÍA ZALLES CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A LA JUNTA. 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL BANCO AL 31 DE DICIEMBRE DE 2021. 3.INFORME DEL SÍNDICO. 4.INFORME DE LOS AUDITORES EXTERNOS. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL. 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 7.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE LOS RESULTADOS DEL CONGLOMERADO CONSOLIDADO FINANCIERO. 8.CUMPLIMIENTO DE LAS CIRCULARES Y NORMATIVA DE LA ASFI. 9.INFORME DE GESTIÓN DE DIRECTORES QUE CESARON SUS FUNCIONES. 10.ELECCIÓN DEL DIRECTORIO. 11.ELECCIÓN DEL SÍNDICO. 12.REMUNERACIONES Y CAUCIÓN DE DIRECTORES Y SÍNDICO. 13.NOMINACIÓN DE AUDITORES EXTERNOS. 14.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA. 15.DESIGNACIÓN DE REPRESENTANTE PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "78920", "codigo": "CNVRR1E36822", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GESTORES DE PAPELES CORPORATIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTORES DE PAPELES CORPORATIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SÁNCHEZ BUSTAMANTE N° 302, TORRE 4 PISO 8 QUE SERÁ EL PUNTO DE TRANSMISIÓN, PARA LA REUNIÓN DE FORMA VIRTUAL (NO PRESENCIAL), A TRAVÉS DEL PROGRAMA DE REUNIONES VIRTUALES ZOOM, CONFORME A LOS LINEAMIENTOS ESTABLECIDOS EN LA RESOLUCIÓN MINISTERIAL MDPYEP N° 146.2000 DE 20 DE JULIO DE 2020 EMITIDA POR EL MINISTERIO DE DESARROLLO PRODUCTIVO Y ECONOMÍA PLURAL  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021. 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021 4.LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA E INFORME DEL SÍNDICO. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 6.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES Y SÍNDICOS. 7.FIJACIÓN DE DIETAS PARA DIRECTORES Y SÍNDICOS. 8.CONSTITUCIÓN DE FIANZA PARA DIRECTORES Y SÍNDICOS. 9.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "412595022", "matriculaAnterior": "00442827", "razonSocial": "GESTORES DE PAPELES CORPORATIVOS S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "11041", "codigo": "CNVORIU36843", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENERSOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENERSOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOBLE VÍA A LA GUARDIA KM 3 ½ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS; 2.CONSIDERACIÓN DEL INFORME DE LA AUDITORÍA EXTERNA DE LA GESTIÓN 2021; 3.LECTURA DEL INFORME DEL SÍNDICO; 4.LECTURA Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021; 5.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 2021; 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021; 7.DESIGNACIÓN DE DIRECTORES Y SÍNDICO; 8.REMUNERACIÓN DE DIRECTORES Y SÍNDICO; 9.FIANZA DE DIRECTORES Y SÍNDICO; 10.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022; 11.LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1026889021", "matriculaAnterior": "00103508", "razonSocial": "ENERSOL S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "5951", "codigo": "PUBRW2053974", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO FASSIL S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BANCO FASSIL S.A. DE LA GESTIÓN:2021", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1028423022", "matriculaAnterior": "00013315", "razonSocial": "BANCO FASSIL S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "10019", "codigo": "PUBFIWI53944", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "357058022", "matriculaAnterior": "00048810", "razonSocial": "POLLOS COCHABAMBA S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "5065", "codigo": "PUBSIS053927", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: POLYMET BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: POLYMET BOLIVIA S.A. DE LA GESTIÓN: 2022", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1001871028", "matriculaAnterior": "00013088", "razonSocial": "POLYMET BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "15746", "codigo": "CNV05VC36830", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA I&C ORTIZ INGENIERIA & CONSULTORIA S.R.L. CON MATRÍCULA DE COMERCIO: 00130384        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SEGUNDA ENTRADA,         N°: S/N, ENTRE CALLES: EN LA ESQUINA FRENTE AL TANQUE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SAN PEDRO II", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "309372024", "matriculaAnterior": "00130384", "razonSocial": "I&C ORTIZ INGENIERIA & CONSULTORIA S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "79000", "codigo": "PUBMWBE53964", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "402508023", "matriculaAnterior": "00443070", "razonSocial": "CLOROFILA S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "46551", "codigo": "PUBOCVT53968", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA POR AMPLIACION DE OBJETO Y MODIFICACION A LA CLAUSULA DE ADMINISTRACION", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "314080027", "matriculaAnterior": "00349436", "razonSocial": "SMART CREATIVE CONST S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "42504", "codigo": "CNVV9KK36823", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SEXY CLOSET", "resumen": "LA EMPRESA SEXY CLOSET CON MATRÍCULA DE COMERCIO: 00335010 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CARRETERA POTOSI UYUNI KILOMETRO 1, N° S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N , N° DE OFICINA: S/N  DE LA ZONA: ZONA CANTUMARCA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "335010", "matriculaAnterior": "00335010", "razonSocial": "CONSPARAMETRICA"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "79580", "codigo": "CNVGY7336829", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CRÉDITOS PRESTACRUZ S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CRÉDITOS PRESTACRUZ S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-26 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA HUMBERTO LEIGUE Y AVENIDA BENI DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA. 2.CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO. 5.CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 6.NOMBRAMIENTO DE DIRECTORES. 7.RENUMERACIÓN Y FIANZA DE LOS DIRECTORES 8.NOMBRAMIENTO DEL SÍNDICO. 9.RENUMERACIÓN Y FIANZA DEL SÍNDICO 10.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE EL REGISTRO DE COMERCIO. 11.DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 12.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "404234028", "matriculaAnterior": "00444818", "razonSocial": "CRÉDITOS PRESTACRUZ S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "41652", "codigo": "CNVFIDO36812", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MANUFACTURAS TECNICAS MATEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MANUFACTURAS TECNICAS MATEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA AL NORTE KM 20 DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LA TRANSFERENCIA DE ACCIONES DE LA EMPRESA TEC - STAM FORJARIA E ESTAMPARIA LTDA., A FAVOR DE EDUARDO KILIBARDA 2.CONSIDERACIÓN DE LOS NUEVOS ACCIONISTAS COMO SUCESORES DE EDUARDO KILIBARDA 3.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "301348028", "matriculaAnterior": "00331713", "razonSocial": "MANUFACTURAS TECNICAS MATEC S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "13345", "codigo": "PUB6WJS53960", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR SUCESION HEREDITARIA Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "135225028", "matriculaAnterior": "00115488", "razonSocial": "\"PACO & LOPEZ\" IMPORT-EXPORT LTDA."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "4982", "codigo": "PUBJS6N53945", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA DE LA GESTIÓN: 2018", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1020351029", "matriculaAnterior": "00013058", "razonSocial": "ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "41653", "codigo": "CNVB49B36813", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MANUFACTURAS TECNICAS MATEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MANUFACTURAS TECNICAS MATEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA AL NORTE KM 20 DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE TRANSFERENCIA DE ACCIONES DE LA EMPRESA EDUARDO S.A. A NUEVOS Y ANTIGUOS ACCIONISTAS 2.CONSIDERACIÓN Y AUTORIZACIÓN DE AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO 3.CONSIDERACIÓN Y AUTORIZACIÓN DE MODIFICACIONES DE LA CONSTITUCIÓN DE LA SOCIEDAD Y ESTATUTOS 4.LECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "301348028", "matriculaAnterior": "00331713", "razonSocial": "MANUFACTURAS TECNICAS MATEC S.A."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "82451", "codigo": "PUBOLOL53943", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIA, INGRESO DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "414262025", "matriculaAnterior": "00454422", "razonSocial": "SERVICIO DE INGENIERIA ALKAMARI S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "30374", "codigo": "CNVYKCE36824", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA REMICALES CON MATRÍCULA DE COMERCIO: 00226800        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: SIPE SIPE PIRQUE,         N°: S/N, ENTRE CALLES: CARRETERA A ORURO KM 41.5, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CHILTUPAMPA", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "948697016", "matriculaAnterior": "00226800", "razonSocial": "FERTIVE"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "59477", "codigo": "PUBQYQQ53922", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS DE CAPITAL Y DISMINUSION DE CAPITAL A BS. 2,726,800", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "356272025", "matriculaAnterior": "00388878", "razonSocial": "FURNETI S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "69426", "codigo": "CNVYDER36800", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SPRAYAGRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SPRAYAGRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN RADIAL 27 CUARTO ANILLO , CALLE PROF. ABRAHAM SANABRIA, N°: SN, ENTRE CALLES: RADIAL 27 CUARTO ANILLO, UNIDAD VECINAL: 0062, MZA.: MZA. 0029, EDIFICIO: SUMUQUE, PISO: 2, N° DE OFICINA: 2A DE LA ZONA: BARRIO 12 DE OCTUBRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCE GENERAL  Y ESTADO DE RESULTADOS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "388441028", "matriculaAnterior": "00415608", "razonSocial": "SPRAYAGRO S.R.L."}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "25478", "codigo": "CNVJWRM36825", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CREDISEGURO S.A. SEGUROS PERSONALES CON MATRÍCULA DE COMERCIO: 00188342        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA HERNANDO SILES ESQUINA CALLE 10,         N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE EMPRESARIAL ESIMSA, PISO: 9, N° DE OFICINA: S/N DE LA ZONA: OBRAJES", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "191310020", "matriculaAnterior": "00188342", "razonSocial": "CREDISEGURO S.A. SEGUROS PERSONALES"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "45231", "codigo": "CNVPLE736480", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: SALT OF THE WORLD TRAVEL AGENCY", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------LENIZ ALEJANDRO ROLANDO CON CÉDULA DE IDENTIDAD, N°00005555222, EXPEDIDA EN POTOSI, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:SALT OF THE WORLD TRAVEL AGENCY, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00345379, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: VENANCIO MENDOZA MOREIRA CON CÉDULA DE IDENTIDAD, N°5551902, EXPEDIDA EN POTOSI", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "345379", "matriculaAnterior": "00345379", "razonSocial": "SALT OF THE WORLD TRAVEL AGENCY"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "5971", "codigo": "CNVDXBH36830", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FERROVIARIA ORIENTAL S.A. (FO S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FERROVIARIA ORIENTAL S.A. (FO S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTES FINAL S/N, A TRAVÉS DEL USO DE UNA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN - PLATAFORMA VIRTUAL, TENIENDO COMO PUNTO DE TRANSMISIÓN PRINCIPAL LAS INSTALACIONES DEL COMPLEJO ADMINISTRATIVO DE LA SOCIEDAD, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE Y ESTADO DE RESULTADOS POR EL EJERCICIO CERRADO AL 31 DE DICIEMBRE DE 2021 2.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021 3.CONSIDERACIÓN DEL INFORME DE LA COMISIÓN FISCALIZADORA DE LA GESTIÓN 2021 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 5.RATIFICACIÓN, NOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS DIETAS Y FIANZAS 6.RATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE SÍNDICOS TITULARES Y SUPLENTES, Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS 7.RATIFICACIÓN, REMOCIÓN Y/O NOMBRAMIENTO DE LOS AUDITORES EXTERNOS 8.NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-17T04:00:00.000Z", "empresa": {"matricula": "1028221021", "matriculaAnterior": "00013322", "razonSocial": "FERROVIARIA ORIENTAL S.A. (FO S.A.)"}, "fechaPublicacionFormato": "2022/03/17"}, {"id": "4583", "codigo": "PUBT6RW53889", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LOS ESTATUTOS EN SUS ARTS. 12, 14, 16, 19, 21 Y 25.", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "1020187028", "matriculaAnterior": "00012954", "razonSocial": "COMPAÑIA MINERA CONCEPCION S.A. COMCO"}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "30181", "codigo": "PUB5B5V53875", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "220916022", "matriculaAnterior": "00224636", "razonSocial": "ARAKUA TECHNOLOGY S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "82306", "codigo": "PUBTCWA53904", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION DE ESCRITURAS SOCIALES.", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "413666026", "matriculaAnterior": "00453947", "razonSocial": "LABORATORIO DROCSA S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "74431", "codigo": "PUBLKEP53872", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVOS SOCIOS Y MODIFICACION A LA CLAUSULA DE LA ADMINISTRACION", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00429712", "razonSocial": "TRANSPORTADORA NACIONAL FLEETING S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "29322", "codigo": "CNVTCMD36782", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIOS COPABOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS COPABOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DANIEL SALAMANCA NO. 308, ZONA PURA PURA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONTROL DE ASISTENCIA DE ACCIONISTAS 3.AUMENTO DE CAPITAL SUSCRITO Y PAGADO 4.EMISIÓN DE ACCIONES Y REGISTRO EN EL LIBRO DE ACCIONES 5.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE LA PRESENTE ACTA 6.APROBACIÓN DE LA PRESENTE ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "212534020", "matriculaAnterior": "00218148", "razonSocial": "SERVICIOS COPABOL S.A."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "18668", "codigo": "CNVLRIP36797", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DETRO CUMMINS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DETRO CUMMINS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR #652 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DETALLE ORDEN DEL DÍA     1.- VERIFICACIÓN DEL QUORUM   2.- LECTURA Y APROBACIÓN DE LA CONVOCATORIA      3.-INFORME DE LA GERENCIA GENERAL      4.- ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2021      5.- DISTRIBUCIÓN DE UTILIDADES         6.- APROBACIÓN Y FIRMA ACTA DE ASAMBLEA GENERAL                                            ", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "161486025", "matriculaAnterior": "00147748", "razonSocial": "DETRO CUMMINS S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "28233", "codigo": "CNVXLSD36799", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMERCIALIZADORA CENTER SPORT S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMERCIALIZADORA CENTER SPORT S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DR. ISMAEL SUAREZ # 20 -  BARRIO BRIGIDA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. ELECCION Y POSESION DIRECTORIO TITULAR Y SUPLENTE 2022-2025 2. ELECCION Y POSESION SINDICO TITULAR Y SUPLENTE 3. APROBACION DIETA ASIGNADA DIRECTORIO Y SINDICO 4. APROBACION CONSTITUCION DE FIANZA DIRECTORES Y SINDICO 5. LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "205554024", "matriculaAnterior": "00208504", "razonSocial": "COMERCIALIZADORA CENTER SPORT S.A."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "6751", "codigo": "CNV6HYY36791", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SISTEMA PLUS SALUD S.A. PLUSSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SISTEMA PLUS SALUD S.A. PLUSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO ESQ. RAFAEL PEÑA S/N,  EDFICIO CLINIA NIÑO JESÚS , 1º PISO, CONSULTORIO Nº 120 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS Y/O DE RESULTADOS  3.INFORME DEL ORGANISMO DE FISCALIZACIÓN  (SÍNDICO)  4.DISTRIBUCIÓN DE UTILIDADES Y/O PÉRDIDAS 5.LECTURA Y APROBACIÓN DEL ACTA 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "120457023", "matriculaAnterior": "00013472", "razonSocial": "SISTEMA PLUS SALUD S.A. PLUSSA"}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "15748", "codigo": "PUBP32H53909", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIOS E INGRESOS DE NUEVOS SOCISO, Y DISMINUCION DE CAPITAL DE LA EMPRESA \"I&C ORTIZ INGENIERIA & CONSULTORIA S.R.L.\".", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "309372024", "matriculaAnterior": "00130384", "razonSocial": "I&C ORTIZ INGENIERIA & CONSULTORIA S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "9931", "codigo": "CNV78YB36796", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MAYOREO Y DISTRIBUCION S.A. (MADISA)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAYOREO Y DISTRIBUCION S.A. (MADISA), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROQUE AGUILERA NO. 3105 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA MEMORIA ANUAL 2021;  2.PRESENTACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021;  3.INFORME DE LOS SÍNDICOS; 4.DICTAMEN DE LA AUDITORÍA EXTERNA; 5.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL, BALANCE GENERAL, DEL ESTADO DE RESULTADOS, DEL INFORME DE LOS SÍNDICOS, Y DEL DICTAMEN DE AUDITORÍA EXTERNA;  6.DISTRIBUCIÓN Y TRATAMIENTO DE UTILIDADES DE LA GESTIÓN 2021; 7.AUTORIZACIÓN PAGO PRIMA DE LA GESTIÓN 2021; 8.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022; 9.AUTORIZACIÓN DE LAS SUMAS DE DINERO QUE PODRÁ INVERTIR O DISPONER DE UNA SOLA VEZ EL DIRECTORIO, LA GERENCIA GENERAL Y LAS GERENCIAS DE ÁREAS; 10.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE DIRECTORES TITULARES Y SUPLENTES;  11.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES;  12.FIJACIÓN DE REMUNERACIONES Y FIANZAS DE DIRECTORES Y SÍNDICOS; Y 13.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "1028703022", "matriculaAnterior": "00048374", "razonSocial": "MAYOREO Y DISTRIBUCION S.A. (MADISA)"}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "82753", "codigo": "PUBH4RA53887", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION AL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "416465029", "matriculaAnterior": "00455397", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL LUISVAL S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "84966", "codigo": "PUB26ED53878", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463934", "razonSocial": "INMOBILIARIA COPALLAPU S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "80621", "codigo": "PUBY7U253868", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "415076025", "matriculaAnterior": "00447906", "razonSocial": "MINERA MINING ALIBOLGJ S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "84973", "codigo": "PUBHUWC53900", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463961", "razonSocial": "ALCONCHAVEZ S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "19297", "codigo": "CNVAHKK36793", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GONZALES Y GONZALES MP S.R.L. CON MATRÍCULA DE COMERCIO: 00152560        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. BALLIVIAN,         N°: 1348, ENTRE CALLES: CALLE 20, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: MONTECARLO, PISO: 2, N° DE OFICINA: B DE LA ZONA: CALACOTO", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "150020022", "matriculaAnterior": "00152560", "razonSocial": "GONZALES & GONZALES MP S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "4584", "codigo": "PUB3GRT53890", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "1020187028", "matriculaAnterior": "00012954", "razonSocial": "COMPAÑIA MINERA CONCEPCION S.A. COMCO"}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "84970", "codigo": "PUBD8OJ53880", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463939", "razonSocial": "TECNOIMAGEN S.R.L."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "3895", "codigo": "CNVZBOC36747", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A EULALIA TOLA CONDORI, CON LAS SIGUIENTES CARACTERISTICAS: A LOS EFECTOS DE LA REPOSICIÓN PREVIA POR EL ART. 726.- DEL CÓDIGO DE COMERCIO, A SOLICITUD EXPRESA DEL (LOS) INTERESADO (S), EL BANCO MERCANTIL SANTA CRUZ S.A., EN SU CONDICIÓN DE EMISOR COMUNICA EL EXTRAVÍO DE LA LIBRETA DE AHORRO QUE CORRESPONDE A LAS SIGUIENTES CARACTERÍSTICAS:  N° DE LIBRETA: 3  MONEDA: BOLIVIANOS  N° DE CUENTA: 4060891013", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "1020557029", "matriculaAnterior": "00012797", "razonSocial": "BANCO MERCANTIL SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2022/03/16"}, {"id": "3898", "codigo": "CNVTN1E36752", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A PASCUAL POMA MAMANI, CON LAS SIGUIENTES CARACTERISTICAS: A LOS EFECTOS DE LA REPOSICIÓN PREVIA POR EL ART. 726.- DEL CÓDIGO DE COMERCIO, A SOLICITUD EXPRESA DEL (LOS) INTERESADO (S), EL BANCO MERCANTIL SANTA CRUZ S.A., EN SU CONDICIÓN DE EMISOR COMUNICA EL EXTRAVÍO DE LA LIBRETA DE AHORRO QUE CORRESPONDE A LAS SIGUIENTES CARACTERÍSTICAS:  N° DE LIBRETA: 320290  MONEDA: 4020207849  N° DE CUENTA: BOLIVIANOS", "fechaPublicacion": "2022-03-16T04:00:00.000Z", "empresa": {"matricula": "1020557029", "matriculaAnterior": "00012797", "razonSocial": "BANCO MERCANTIL SANTA CRUZ S.A."}, "fechaPublicacionFormato": "2022/03/16"}]}}