{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "66513", "codigo": "PUBTLMK41133", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "376425027", "matriculaAnterior": "00408211", "razonSocial": "CONSTRUCTORA Y CONSULTORA ECOTOVIP S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "16508", "codigo": "PUBZIKJ41126", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "150188025", "matriculaAnterior": "00134864", "razonSocial": "IMPORTADORA IMCABEZ S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79056", "codigo": "PUBZ28541118", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402525020", "matriculaAnterior": "00443219", "razonSocial": "TEKEEN SOLO MOTOS S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79057", "codigo": "PUBS1TY41119", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDA LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "403409021", "matriculaAnterior": "00443221", "razonSocial": "LINKEDARTISTS S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "60208", "codigo": "CNVJL7S30013", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA NELSON RODRIGO VARGAS ALIENDRE CON MATRÍCULA DE COMERCIO: 00391050        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: ANICETO PADILLA,         N°: 134, ENTRE CALLES: AVENIDA LIBERTADOR Y PASAJE G. RIOS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: QUERU QUERU", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "6409212018", "matriculaAnterior": "00391050", "razonSocial": "NELSON RODRIGO VARGAS ALIENDRE"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "17837", "codigo": "PUBMC1J41105", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO E INGRESO DE NUEVOS SOCIOS", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "174204028", "matriculaAnterior": "00142717", "razonSocial": "ESTACION DE SERVICIO FOX J.G.J. S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "13155", "codigo": "PUBVCI640941", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ZUVER CORPORATION IMPORT EXPORT S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: ZUVER CORPORATION IMPORT EXPORT S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "127115024", "matriculaAnterior": "00114548", "razonSocial": "ZUVER CORPORATION IMPORT EXPORT S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79069", "codigo": "PUBVYW441135", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443257", "razonSocial": "GOLDSTONE S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "30962", "codigo": "CNVH8ZW30006", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LAVANDERIA Y CONFECCIONES ERICKA", "resumen": "LA EMPRESA LAVANDERIA Y CONFECCIONES ERICKA CON MATRÍCULA DE COMERCIO: 00233378 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SEXTO ANILLO, N° 0, UNIDAD VECINAL: 0, MZA.: 0  DE LA ZONA: PARQUE INDUSTRIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "3061124015", "matriculaAnterior": "00233378", "razonSocial": "LAVANDERIA ERICKA"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "8395", "codigo": "PUBP49J41104", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402509026", "matriculaAnterior": "00027306", "razonSocial": "FABRICA DE EMBUTIDOS OSFIM S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79066", "codigo": "PUB97V341132", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402534026", "matriculaAnterior": "00443249", "razonSocial": "BIOMOLAB S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "41799", "codigo": "CNVEL0A30020", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: RODAMIENTOS PFI BOLIVIA S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE RODAMIENTOS PFI BOLIVIA S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-22 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANIA S/N, DISTRITO N°5, MANZANA N°44, LOTE N°9 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DESIGNACIÓN DE REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA. 2.INFORME DE LOS AUDITORES EXTERNOS. 3.CONSIDERACIÓN DEL INFORME DEL SÍNDICO 4.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS PARA EL AÑO FISCAL 2020 QUE CONCLUYÓ EL 31 DE DICIEMBRE DE 2020. 5.CONSIDERACIÓN Y TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN.  6.CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y MEMORIA ANUAL PARA EL AÑO FISCAL 2020. 7.ELECCIÓN Y/O RATIFICACIÓN DE SÍNDICO, REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICO, Y CONSIDERACIÓN DE LAS RESPONSABILIDADES DE LOS MISMOS, SI LAS HUBIERE.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "302218026", "matriculaAnterior": "00332262", "razonSocial": "RODAMIENTOS PFI BOLIVIA S.A"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "15051", "codigo": "CNVV2MA30025", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SANTA CRUZ FINANCIAL GROUP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SANTA CRUZ FINANCIAL GROUP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-17 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN Nº 155, EDIFICIO AMBASSADOR, PISO 20, OFICINA 3 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2020. 3.INFORME DEL SÍNDICO Y LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA. 4.CONSIDERACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31/12/2020. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 6.DESIGNACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS Y FIANZA. 7.DESIGNACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DE AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 10.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "24364", "codigo": "PUBK18441116", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "REDUCCION VOLUNTARIA DE CAPITAL Y MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "187628022", "matriculaAnterior": "00183192", "razonSocial": "DUHAN S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "42890", "codigo": "PUB42X841109", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "303396021", "matriculaAnterior": "00336617", "razonSocial": "EMPRESA CONSTRUCTORA DE CIUDADES INTELIGENTES S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "14712", "codigo": "CNVJTTI30007", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-21 A HORAS 07:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.BARRIENTOS KM. 16 ZONA VILLA OBRAJES DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA. 2.INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA SOCIEDAD. 3.INFORME DEL SÍNDICO DE LA SOCIEDAD. 4.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL DE GESTIÓN Y ESTADOS DE RESULTADOS ELABORADOS AL 31 DE DICIEMBRE DEL 2020. 5.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2020. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL 2020. 7.CONSIDERACIÓN Y DISTRIBUCIÓN DE LAS UTILIDADES DE LA EMPRESA. 8.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO DE LA SOCIEDAD. 9.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 10.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 11.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD Y LA FORMA COMO DEBEN PRESTARLAS. 12.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE FUNDEMPRESA. 13.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA. 14.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "141841026", "matriculaAnterior": "00123306", "razonSocial": "ESTACION DE SERVICIOS TRANS ROSA DE LIMA S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "4303", "codigo": "CNVSGV629972", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGENCIAS GENERALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGENCIAS GENERALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-18 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR Nº 520, EDIFICIO AGENCIAS GENERALES, ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DEL 2020. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDO DE LA GESTIÓN 2020. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.APROBACIÓN DE LA MEMORIA ANUAL 2020. 6.CONTRATACIÓN DE AUDITORES EXTERNOS. 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "1023281020", "matriculaAnterior": "00012869", "razonSocial": "AGENCIAS GENERALES S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79055", "codigo": "PUBKRX841117", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402101020", "matriculaAnterior": "00443217", "razonSocial": "EXCELION S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "49920", "codigo": "CNVHLHZ30017", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MULTIVALORES AGENCIA DE BOLSA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MULTIVALORES AGENCIA DE BOLSA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-18 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GREGORIO REYNOLDS N°5 PLAZA ESPAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. 2.INCREMENTO DEL CAPITAL PAGADO Y CONSIGUIENTE EMISIÓN DE ACCIONES. 3.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "327498028", "matriculaAnterior": "00361335", "razonSocial": "MULTIVALORES AGENCIA DE BOLSA S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "12438", "codigo": "CNVA5JS30000", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA L Y A VENTA DE MUEBLES CON MATRÍCULA DE COMERCIO: 00109509        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 8 DE SEPTIEMBRE,         N°: 3025, ENTRE CALLES: HERNANDO SILES Y GREGORIA APAZA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: P.B, N° DE OFICINA: S/N DE LA ZONA: PARAISO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "3414832013", "matriculaAnterior": "00109509", "razonSocial": "L Y A VENTA DE MUEBLES"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "16081", "codigo": "CNV939Q30011", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA YELLOW PEPPER BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00132306        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. ALEXANDER, ESQUINA CALLE 13,         N°: 70, ENTRE CALLES: ENTRE CALLES 12 Y 14 DE ACHUMANI, LADO SUPERMERCADO KETAL, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: COWORK NEXO ESPACIOS DE TRABAJO, PISO: PLANTA BAJA, N° DE OFICINA: 2 DE LA ZONA: ACHUMANI", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "153562023", "matriculaAnterior": "00132306", "razonSocial": "YELLOW PEPPER BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "62152", "codigo": "PUB4E1N41110", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "364547026", "matriculaAnterior": "00398333", "razonSocial": "CEDIMEGF S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "4720", "codigo": "PUBB8W640945", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA BOLIVIANA DE GAS NATURAL COMPRIMIDO \" GENEX\" S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA BOLIVIANA DE GAS NATURAL COMPRIMIDO \" GENEX\" S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "1028345022", "matriculaAnterior": "00012986", "razonSocial": "COMPAÑIA BOLIVIANA DE GAS NATURAL COMPRIMIDO \" GENEX\" S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "74132", "codigo": "PUB2O6B41102", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE UNA MODIFICACION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "389721027", "matriculaAnterior": "00428377", "razonSocial": "AMICIPHARMA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "5399", "codigo": "CNVND3X29993", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MUDANZAS Y TRANSPORTES LIFTVANS BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MUDANZAS Y TRANSPORTES LIFTVANS BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-19 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 8 1/2 CARRETERA AL NORTE S/N UV: 212, MZNO: 001, ZONA: LAS PAMPITAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APLICACIÓN DE SISTEMAS DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL, PARA CELEBRAR LAS JUNTAS GENERALES, REUNIONES DE DIRECTORIO Y ASAMBLEAS DE SOCIOS, EN EL MARCO ESTABLECIDO POR LA RESOLUCIÓN MINISTERIAL Nº 146/2020 EMITIDA POR EL MINISTERIO DE DESARROLLO PRODUCTIVO Y ECONOMÍA PLURAL 2.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "1006281022", "matriculaAnterior": "00013183", "razonSocial": "MUDANZAS Y TRANSPORTES LIFTVANS BOLIVIA S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "47755", "codigo": "CNVS1JO30026", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES DE LA SIERRA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES DE LA SIERRA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-17 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN Nº 155, EDIFICIO AMBASSADOR, PISO 20, OFICINA C DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2020. 3.INFORME DEL SÍNDICO Y LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA. 4.CONSIDERACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31/12/2020 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 6.NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS Y FIANZA. 7.NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DE AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 10.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "318576020", "matriculaAnterior": "00353511", "razonSocial": "SOCIEDAD DE INVERSIONES DE LA SIERRA S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "66307", "codigo": "PUBQOGM41114", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL SUSCRITO, PAGADO Y AUTORIZADO Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION Y ESTATUTOS", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "375279029", "matriculaAnterior": "00407738", "razonSocial": "SERVICIOS DE ALQUILERES PHOENIXTOWER S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "26222", "codigo": "PUBOGWX41128", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "195756021", "matriculaAnterior": "00192216", "razonSocial": "AGROPECUARIA L&L ESPERANZA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "49921", "codigo": "CNVZF7B30016", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MULTIVALORES AGENCIA DE BOLSA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MULTIVALORES AGENCIA DE BOLSA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-18 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GREGORIO REYNOLDS N°5 PLAZA ESPAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DICIEMBRE DE 2020. 3.INFORME DEL SÍNDICO. 4.NOTA DE CONFORMIDAD DE CUMPLIMIENTO DE LA PROPUESTA TÉCNICA POR PARTE DEL AUDITOR EXTERNO. 5.INFORMES DE LOS AUDITORES EXTERNOS. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL. 7.DESTINO DE LAS UTILIDADES. 8.ELECCIÓN DE MIEMBROS DEL DIRECTORIO. 9.ELECCIÓN DE SÍNDICOS. 10.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICOS. 11.NOMBRAMIENTO DE AUDITORES EXTERNOS 12.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "327498028", "matriculaAnterior": "00361335", "razonSocial": "MULTIVALORES AGENCIA DE BOLSA S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "49308", "codigo": "CNV5R0C30008", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MAGFERCONS CONSULTORES Y CONSTRUCTORES CON MATRÍCULA DE COMERCIO: 00359283        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: C. POTOSÍ,         N°: 1376, ENTRE CALLES: LOAYZA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: NAYRA, PISO: 5TO, N° DE OFICINA: 501 DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "4064168012", "matriculaAnterior": "00359283", "razonSocial": "MAGFERCONS CONSULTORES Y CONSTRUCTORES"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "24154", "codigo": "CNVEPQJ29993", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LUIS GARCIA N.I.E. CON MATRÍCULA DE COMERCIO: 00182091        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE AROMA,         N°: 4075, ENTRE CALLES: C. GUTIERREZ Y C. PUERTO LINARES DETRAS DE LA PLANTA DE YPFB SENKATA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: 4 DE JULIO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "6813691012", "matriculaAnterior": "00182091", "razonSocial": "LUIS GARCIA N.I.E."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "53264", "codigo": "PUB2I4L41113", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, AMPLIACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "341250024", "matriculaAnterior": "00371968", "razonSocial": "MASUFU CORPORACION S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "16240", "codigo": "PUBWPYQ41141", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "151260023", "matriculaAnterior": "00133314", "razonSocial": "INVERSIONES GALILEO S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "7329", "codigo": "PUBB62N41096", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "CAMBIO DE DOMICILIO Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION Y ESTATUTOS", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "1011189024", "matriculaAnterior": "00013668", "razonSocial": "BUSES POTOSI S.A."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "76077", "codigo": "CNVXKXQ30021", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FARMACIA ELYSIUM", "resumen": "LA EMPRESA FARMACIA ELYSIUM CON MATRÍCULA DE COMERCIO: 00434098 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. COCHABAMBA, N° 6154  DE LA ZONA: S.J.CHARAPAQUI II", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "10912113014", "matriculaAnterior": "00434098", "razonSocial": "FARMACIA ELYSIUM"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "54764", "codigo": "PUB61LK41115", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "345396020", "matriculaAnterior": "00375311", "razonSocial": "MOVITERRA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79045", "codigo": "PUB7OYP41100", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "399107020", "matriculaAnterior": "00443188", "razonSocial": "UTRAM S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79046", "codigo": "PUBEFRL41101", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "403633024", "matriculaAnterior": "00443191", "razonSocial": "EMPRESA MINERA CHURUNIPATA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79051", "codigo": "PUBHZHZ41108", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443201", "razonSocial": "UNIDAD EDUCATIVA VIRTUALCBR S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79054", "codigo": "PUBBWUW41112", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "403308028", "matriculaAnterior": "00443206", "razonSocial": "NOVABIOTECHNOLOGY S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79058", "codigo": "PUBX07X41120", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402443022", "matriculaAnterior": "00443222", "razonSocial": "EMPRESA CONSTRUCTORA OLMOS LOZA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79059", "codigo": "PUBCF9K41121", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402321026", "matriculaAnterior": "00443224", "razonSocial": "DENTALIFE S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79060", "codigo": "PUBZUH041122", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402044022", "matriculaAnterior": "00443229", "razonSocial": "DELIENVIOS S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79061", "codigo": "PUBZ1PD41125", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "420798028", "matriculaAnterior": "00443232", "razonSocial": "MIRCLAU S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79065", "codigo": "PUBUX6941127", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402531023", "matriculaAnterior": "00443237", "razonSocial": "MONTREAL SERVICIOS EMPRESARIALES S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79070", "codigo": "PUBADPP41136", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402521027", "matriculaAnterior": "00443258", "razonSocial": "BETROX INTERNATIONAL LABORATORIES LTDA."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "79071", "codigo": "PUB5U9F41138", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "402437020", "matriculaAnterior": "00443261", "razonSocial": "RUPHAYENGINEERING S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "74516", "codigo": "CNV7KKI30020", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EDUARDO MAURICIO NOGALES LOAYZA CON MATRÍCULA DE COMERCIO: 00429992        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE VICTOR SANJINES,         N°: 2654, ENTRE CALLES: AL FRENTE DE LA PLAZA ESPAÑA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: LA CASTELLANA, PISO: PLANTA BAJA, N° DE OFICINA: LOCAL 7 DE LA ZONA: SOPOCACHI BAJO", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "3431207012", "matriculaAnterior": "00429992", "razonSocial": "EDUARDO MAURICIO NOGALES LOAYZA"}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "18331", "codigo": "PUBXAQL41130", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DOMICILIO, AMPLIACION DE OBJETO, TRANSFERENCIA DE CUOTAS, RETIRO E INGRESO DE NUEVOS SOCIOS", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "161764027", "matriculaAnterior": "00145387", "razonSocial": "DISTRIBUCION & LOGISTICA S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}, {"id": "18298", "codigo": "PUB4XZG41140", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL DE ESTANCIAS GANADERAS \"EL YATA\" S.R.L.", "fechaPublicacion": "2021-03-10T04:00:00.000Z", "empresa": {"matricula": "162090024", "matriculaAnterior": "00145182", "razonSocial": "ESTANCIAS GANADERAS \"EL YATA\" S.R.L."}, "fechaPublicacionFormato": "2021/03/10"}]}}