{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "57914", "codigo": "PUBK4LU53984", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE ADICION DE SIGLA A LA DENOMINACION", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "366164024", "matriculaAnterior": "00381691", "razonSocial": "TALENTUMMULTI SERVICES S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "9774", "codigo": "CNVOM6R36883", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO DE LA EMPRESA DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM E INSTALACIÓN DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS. 2.LECTURA DE LA CONVOCATORIA. 3.INCREMENTO DEL CAPITAL PAGADO. 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA PRESENTE JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1024107021", "matriculaAnterior": "00048199", "razonSocial": "PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "44613", "codigo": "CNVVEYL36842", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOVIGEN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOVIGEN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. NICOLAS ORTIZ N° 545 UV: 0033 MZNO: 0043, BARRIO FAREMAFU DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "308754022", "matriculaAnterior": "00343312", "razonSocial": "BOVIGEN S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85021", "codigo": "PUBMEYZ54006", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425946020", "matriculaAnterior": "00464167", "razonSocial": "TRANS PEZUÑA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "11752", "codigo": "PUBRLYQ53987", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, CAMBIO DE DOMICILIO, AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "149384020", "matriculaAnterior": "00106261", "razonSocial": "YAMASHITA CONSULTING S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "40524", "codigo": "CNV3O1036791", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA PROYECTOS INMOBILIARIOS FLAMINGO S.A. CON MATRÍCULA DE COMERCIO: 00326764        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CANAL PEDRO VELEZ,         N°: 47, ENTRE CALLES: ENTRE 7MO Y 8VO ANILLO, UNIDAD VECINAL: 333, MZA.: 7, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "309010026", "matriculaAnterior": "00326764", "razonSocial": "PROYECTOS INMOBILIARIOS FLAMINGO S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85018", "codigo": "PUBN5GN53996", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "424947020", "matriculaAnterior": "00464139", "razonSocial": "AGRICOSANO S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "26707", "codigo": "PUBBW4F53988", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS POR SALIDA E INGRESO DE NUEVOS SOCIOS, CAMBIO DE DOMICILIO Y CAMBIO DE OBJETO SOCIAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "197526029", "matriculaAnterior": "00195025", "razonSocial": "CAFTAN S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "598", "codigo": "PUB3Z3754002", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1027955027", "matriculaAnterior": "00006594", "razonSocial": "FREMAR LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "22852", "codigo": "CNV3EU236899", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIVIAN TANKERS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIVIAN TANKERS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOS EUCALIPTOS Nº 180 ZONA BAJO LLOJETA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA SECRETARÍA DE LA ASAMBLEA. 2.VERIFICACIÓN DEL QUORUM LEGAL. 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA. 4.CONSIDERACIÓN DEL BALANCE GENERAL CON SUS RESPECTIVOS ESTADOS DE LA GESTIÓN 2021. 5.APROBAR O DETERMINAR EL DESTINO DE LAS UTILIDADES, SI LA HUBIERA O EL TRATAMIENTO QUE DARÁN A LAS PERDIDAS, EN SU CASO. 6.CONOCER, APROBAR O RECHAZAR LOS INFORMES DE LABORES DE LOS GERENTES O ADMINISTRADORES.  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "180778029", "matriculaAnterior": "00173821", "razonSocial": "BOLIVIAN TANKERS S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85016", "codigo": "PUBVLGN53991", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464134", "razonSocial": "DESARROLLO INMOBILIARIO Y CONSTRUCCIONES INVERCASAS BOLIVIA LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "20034", "codigo": "CNV44SN36880", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: ARREDONDO LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ARREDONDO LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA SAAVEDRA-MINEROS, PROVINCIA OBISPO SANTISTEVAN, SOBRE KM. 75, DISTRITO 14, SECCIÓN 7, ZONA PICO MONTE DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ  DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM  2.DESIGNACIÓN DE REPRESENTANTE LEGAL  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "140189029", "matriculaAnterior": "00156648", "razonSocial": "ARREDONDO LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85023", "codigo": "PUB1O7G54005", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00464174", "razonSocial": "ARQDICOM & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "5803", "codigo": "CNVGN0K36881", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AUDITORIO UBICADO EN EL PISO 1 DEL EDIFICIO TOWER, CALLE FEDERICO ZUAZO N°1771 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL PRESIDENTE DEL DIRECTORIO DE ENTEL S.A. 2.MEMORIA ANUAL DE LA SOCIEDAD GESTIÓN 2021. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2021. 4.INFORME DEL SÍNDICO DE ENTEL S.A. 5.DISTRIBUCIÓN DE UTILIDADES O EN SU CASO EL TRATAMIENTO DE LAS PÉRDIDAS. 6.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DE DIRECTORES, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 7.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DEL SÍNDICO, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DEL AUDITOR EXTERNO Y EL MONTO A CONTRATAR. 9.RESPONSABILIDADES DE LOS DIRECTORES Y LOS SÍNDICOS, SI LAS HUBIESE. 10.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1020703023", "matriculaAnterior": "00013290", "razonSocial": "EMPRESA NACIONAL DE TELECOMUNICACIONES SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "15610", "codigo": "CNVS7ZT36860", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA AYACUCHO NO 137, EDIFICIO LOS ANDES, PISO 3 - OFICINA A  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021 3.TRATAMIENTO DE LAS UTILIDADES O PÉRDIDAS. 4.CONSIDERACIÓN DE LA MEMORIA ANUAL 2021 E INFORME DEL DIRECTORIO 5.INFORME DEL SÍNDICO 6.ELECCIÓN DEL DIRECTORIO Y SÍNDICO 7.REMUNERACIÓN DE LOS DIRECTORES Y SÍNDICO 8.FIANZA DE DIRECTORES Y SINDICO 9.DESIGNACIÓN DE DOS REPRESENTANTES PARA QUE SUSCRIBAN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "146018020", "matriculaAnterior": "00129398", "razonSocial": "EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "69479", "codigo": "CNVBZHK36879", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA DICOPSS CON MATRÍCULA DE COMERCIO: 00415710        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE CARLOS LOAYZA,         N°: S/N, ENTRE CALLES: CASI ESQUINA CALLE NATANIEL AGUIRRE ATRAS DEL FPS, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: EL CARMEN", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "7393123016", "matriculaAnterior": "00415710", "razonSocial": "DICOPSS"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "51273", "codigo": "CNV05JN36889", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LABORATORIO DE ANALISIS CLINICO ESTELA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO DE ANALISIS CLINICO ESTELA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARO ESQUINA PETOT N°1106 DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.-LECTURA DEL ACTA ANTERIOR 2.2.- CONTROL DE ASISTENCIA 3.3.- PRESENTACION DE ESTADOS FINANCIEROS GESTION 2021 4.4.- APROBACION DE ESTADOS FINANCIEROS GESTION 2021  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "333380022", "matriculaAnterior": "00366214", "razonSocial": "LABORATORIO DE ANALISIS CLINICO ESTELA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "63755", "codigo": "CNVHVN636790", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INSTITUTO TECNICO LATINOAMERICANO DE COMERCIO EXTERIOR INLACEX S", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INSTITUTO TECNICO LATINOAMERICANO DE COMERCIO EXTERIOR INLACEX S, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA GUAPAY Nº 2650- ZONA CANAL COTOCA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL INFORME DEL SÍNDICO GESTIÓN 2021 2.APROBACIÓN DE LA MEMORIA ANUAL GESTIÓN 2021 3.ANÁLISIS Y APROBACIÓN DEL BALANCE DE LA GESTIÓN 2021 4.LECTURA, ANÁLISIS Y APROBACIÓN DEL ESTADO DE RESULTADOS GESTIÓN 2021 5.DECISIÓN SOBRE UTILIDADES Y/O PÉRDIDAS GESTIÓN 2021 6.RENOVACIÓN DE DIRECTORES Y SÍNDICO PARA LA GESTIÓN 2022 7.RENOVACIÓN DE FIANZA PARA SÍNDICOS Y DIRECTORES GESTIÓN 2022   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "369641022", "matriculaAnterior": "00401961", "razonSocial": "INSTITUTO TECNICO LATINOAMERICANO DE COMERCIO EXTERIOR INLACEX S"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "65206", "codigo": "PUB80GI54001", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA OCTAVA Y DECIMA SEPTIMA DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "372474029", "matriculaAnterior": "00405377", "razonSocial": "EMPRESA COMERCIAL \"MARMOLYGRANITO\".MR S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "77497", "codigo": "CNVRUTP36847", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ERSATZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ERSATZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SANTA ROSA ESQ. SAN SILVESTRE N° 5030, KM. 4 AL NORTE, ENTRE 5TO. Y 6TO. ANILLO UV: 0068 MZNO: 0043 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "397387023", "matriculaAnterior": "00438415", "razonSocial": "ERSATZ S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "6288", "codigo": "CNVGER236888", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA RIO ELECTRICO S.A. RIOELEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE EMPRESA RIO ELECTRICO S.A. RIOELEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TARIJA N° 1425  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DE ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1023279023", "matriculaAnterior": "00013386", "razonSocial": "EMPRESA RIO ELECTRICO S.A. RIOELEC S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "17060", "codigo": "CNVSWLO36901", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"KRAKEN\" SERVICIOS GENERALES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"KRAKEN\" SERVICIOS GENERALES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MACARIO PINILLA ESQUINA AV. 6 DE AGOSTO N° 2614, EDIFICIO VITRUVIO, PISO 7, OF. 704 ZONA SOPOCACHI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM, LECTURA DE LA APROBACION DE LA CONVOCATORIA, INFORME DE LA GERENCIA  GENERAL, ANALISIS DE LOS EE.FF. 2021, DISTRIBUCION DE  UTILIDADES, APROBACION Y FIRMA DE ACTA DE  LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "376164020", "matriculaAnterior": "00138104", "razonSocial": "\"KRAKEN\" SERVICIOS GENERALES S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "8293", "codigo": "CNV2ORD36667", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN .,  AV. GUALBERTO VILLARROEL Nº 1132  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS 2.2.\tLECTURA DEL ACTA DE LA JUNTA ANTERIOR DEL 26 DE MARZO DE 2021 3.3.\tMEMORIA INFORME DEL DIRECTORIO 4.4.\tBALANCE GENERAL Y ESTADOS FINANCIEROS 5.5.\tINFORME DE AUDITORÍA EXTERNA Y DEL SÍNDICO 6.6.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  7.7.\tFIJACIÓN DEL MONTO DE CAUCIÓN DE LOS DIRECTORES 8.8.\tELECCIÓN DE DIRECTORES Y DEL SÍNDICO 9.9.\tFIJACIÓN DE LA REMUNERACIÓN DE LOS DIRECTORES Y DEL SINDICO 10.10.\tCONTRATACIÓN DE AUDITORES EXTERNOS 11.11.\tDESIGNACIÓN DE ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1009391028", "matriculaAnterior": "00014201", "razonSocial": "SOCIEDAD INDUSTRIAL ENERGETICA Y COMERCIAL ANDINA SYNERGIA S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "76579", "codigo": "CNVQNFF36852", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GREENPARTS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GREENPARTS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR N° 3 UV: 0015 MZNO: 009, BARRIO LA SANTA CRUZ, A 1/2 CUADRA DEL 2DO. ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACION DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "394668029", "matriculaAnterior": "00435798", "razonSocial": "GREENPARTS S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "7465", "codigo": "CNVAN1Z36890", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PETROLERA EXPORT IMPORT S.A. PEXIM S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PETROLERA EXPORT IMPORT S.A. PEXIM S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FUNDACION KOLPING, AV. BERNABE SOSA ESQ. LUIS LAVADENZ, SALON CHIQUITANO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE 2021 2.DICTAMEN DE AUDITORIA EXTERNA A LOS ESTADOS FIINANCIEROS AL 31 DE DICIEMBRE 2021 3.INFORME DEL SINDICO DE LA SOCIEDAD A LA GESTION 2021 4.APROBACION DE LA MEMORIA ANUAL 2021 5.TRATAMINETO DE LOS RESULTADOS 2021 6.REDUCCION DE LOS MIEMBROS DEL DIRECTORIO 7.NOMBRAMIENTO DE LOS DIRECTORES Y SINDICO 8.APROBACION DE LA CONTRATACION DE LOS AUDITORES EXTERNOS PARA LA GESTION 2022 9.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1028533028", "matriculaAnterior": "00013703", "razonSocial": "PETROLERA EXPORT IMPORT S.A. PEXIM S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "83462", "codigo": "CNV3XVX36901", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INTEGROGRUP S.R.L. CON MATRÍCULA DE COMERCIO: 00457933        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. SIMÓN BOLIVAR ESQ. CALLE LAMPARILLO,         N°: 0, ENTRE CALLES: ENTRE LA AV. BLANCO GALINDO Y AV. COLCAPIRHUA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: 0, PISO: 0, N° DE OFICINA: SN DE LA ZONA: SUMUMPAYA SUD", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "419186021", "matriculaAnterior": "00457933", "razonSocial": "INTEGROGRUP S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "83320", "codigo": "PUB7LE853979", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CLAUSULA DEL DOMICILIO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425351024", "matriculaAnterior": "00457444", "razonSocial": "TRANSPORTE Y LOGISTICA TRANSWOLF S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "71058", "codigo": "CNVE3ZN36896", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ACERINOX CON MATRÍCULA DE COMERCIO: 00419820        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV BLANCO GALINDO KM.9,         N°: S/N, ENTRE CALLES: ENTRE AV. REDUCTO Y CALLE INNOMINADA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL COLCAPIRHUA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "6558913013", "matriculaAnterior": "00419820", "razonSocial": "ACERINOX"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "37462", "codigo": "CNVRDN736841", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO GOLDEN DE INVERSIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO GOLDEN DE INVERSIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO Nº 7232 ZONA CENTRAL SUD (DE FORMA VIRTUAL) DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM.  2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2021. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2021. 6.CONTRATACIÓN DE LOS AUDITORES EXTERNOS.  7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "285886021", "matriculaAnterior": "00307788", "razonSocial": "GRUPO GOLDEN DE INVERSIONES S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2006", "codigo": "CNV3M4K36897", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HYDRO TRANS MITA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HYDRO TRANS MITA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA VILLANUEVA Nº 1007 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y NOMBRAMIENTO DE LA SECRETARÍA DE LA ASAMBLEA. 2.VERIFICACIÓN DEL QUORUM LEGAL. 3.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA. 4.CONSIDERACIÓN DEL BALANCE GENERAL DE LA GESTIÓN 2021. 5.DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1007145020", "matriculaAnterior": "00008608", "razonSocial": "HYDRO TRANS MITA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "81496", "codigo": "PUBN8WH53989", "titulo": "TRANSFORMACIÓN", "resumen": "ESCRITURA PUBLICA DE TRANSFORMACION A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425643026", "matriculaAnterior": "00450977", "razonSocial": "GAJRAJ INTERNATIONAL S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "18823", "codigo": "CNV99ZU36160", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA NGN CON MATRÍCULA DE COMERCIO: 00148807        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: 4TO ANILLO,         N°: 3995, ENTRE CALLES: SIGFRIDO VILLARROEL, UNIDAD VECINAL: 4, MZA.: 035, EDIFICIO: AMARILLO, PISO: 1, N° DE OFICINA: 3 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "2922388016", "matriculaAnterior": "00148807", "razonSocial": "NGN"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "50737", "codigo": "CNV0XFJ36877", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INSTITUTO TÉCNICO ICI CON MATRÍCULA DE COMERCIO: 00364420        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: INGAVI ESQ. CORDILLERA,         N°: 525, ENTRE CALLES: S/N, UNIDAD VECINAL: 000D, MZA.: 0108, EDIFICIO: S/N, PISO: 3, N° DE OFICINA: 3 DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "4577936016", "matriculaAnterior": "00364420", "razonSocial": "INSTITUTO TÉCNICO ICI"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "15608", "codigo": "CNVC1BV36863", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA AYACUCHO NO 137, EDIFICIO LOS ANDES, PISO 3 - OFICINA A DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS 2.INFORME ANUAL DE GOBIERNO CORPORATIVO 3.INFORME ANUAL DE EVALUACIÓN DE LOS DIRECTORES 4.MODIFICACIÓN DEL TESTIMONIO DE CONSTITUCIÓN Y ESTATUTOS 5.DESIGNACIÓN DE DOS REPRESENTANTES PARA QUE SUSCRIBAN EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "146018020", "matriculaAnterior": "00129398", "razonSocial": "EMPRESA DE GIROS Y REMESAS DE DINERO MORE BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "4608", "codigo": "CNV0S0736873", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL LIQUIDADOR O COMISIÓN LIQUIDADORA DE SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PUERTO ALONSO NO. 3165 (AV. ALEMANIA ENTRE 3ER Y 4TO ANILLO) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.INFORME SOBRE EL ESTADO DE LA LIQUIDACIÓN 3.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 4.LECTURA Y CONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS 5.INFORME DEL SÍNDICO 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA 7.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1015505028", "matriculaAnterior": "00012969", "razonSocial": "SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "18193", "codigo": "CNVCV5336730", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IBEX EXPRESS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IBEX EXPRESS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-28 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE CAPITAN RAVELO  2157 SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.APROBACION DE LOS EEFF GESTION 2021 3.VARIOS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "161752024", "matriculaAnterior": "00144727", "razonSocial": "IBEX EXPRESS LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "18825", "codigo": "CNVLX7536879", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: NGN", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------YAÑEZ MELGAR JUAN PABLO CON CÉDULA DE IDENTIDAD, N°00004172754, EXPEDIDA EN BENI, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:NGN, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00148807, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: VICTOR HUGO  FRANCO  AÑEZ CON CÉDULA DE IDENTIDAD, N°2922388SC , EXPEDIDA EN SANTA CRUZ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "2922388016", "matriculaAnterior": "00148807", "razonSocial": "NGN"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "14095", "codigo": "CNVK76S36844", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA AGROTRAC SRL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA AGROTRAC SRL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR N° 20, UV:36 MZNO:02 , ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "132455029", "matriculaAnterior": "00120170", "razonSocial": "IMPORTADORA AGROTRAC SRL"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "35650", "codigo": "CNVXJBW36868", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROBELL INTERNACIONAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROBELL INTERNACIONAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-26 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PIRAI N° 309  UV: 111 MZNO: 021, BARRIO HILANDERIA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "277628028", "matriculaAnterior": "00290455", "razonSocial": "PROBELL INTERNACIONAL S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2207", "codigo": "CNVTYZ636888", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA E & E S.R.L. CON MATRÍCULA DE COMERCIO: 00008968        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE MANUEL IGNACIO SALVATIERRA, EDIFICIO: SIENA, PISO P/B,         N°: 464, ENTRE CALLES: CALLE POTOSI Y TARIJA, UNIDAD VECINAL: 000A, MZA.: 120, EDIFICIO: SIENA, PISO: P/B, N° DE OFICINA: 1 DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "120781026", "matriculaAnterior": "00008968", "razonSocial": "E & E S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2513", "codigo": "CNVKK4S36771", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA REMAC CARGO S.R.L. CON MATRÍCULA DE COMERCIO: 00009436        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL SANTA CRUZ A: CALLE: NEMESIO OJOPI PASILLO TRISTAN LANGUIDEY A MEDIA CUADRA DEL 4 ANILLO,         N°: 21, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO  HAMACAS", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "121485025", "matriculaAnterior": "00009436", "razonSocial": "REMAC CARGO S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "70797", "codigo": "CNVT9O836854", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SUPERTRAC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SUPERTRAC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EL PROGRESO, AV. PRINCIPAL  S/N  UV: 004 MZNO: 001 ZONA CENTRAL DE LA CIUDAD DE SAN JULIÁN DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "383279021", "matriculaAnterior": "00419119", "razonSocial": "SUPERTRAC S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "7771", "codigo": "PUBUKZO53992", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE DISMINUCION DE CAPITAL SUSCRITO Y PAGADO Y POSTERIOR AUMENTO DE CAPITAL A LA SUMA DE BS. 100.000.000.-", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1000023024", "matriculaAnterior": "00013819", "razonSocial": "GAS & ELECTRICIDAD SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "17407", "codigo": "CNV64HK36874", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL MALASIA\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL MALASIA\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 5 NRO. 2205 ZONA 12 DE OCTUBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE LOS ESTADOS FINANCIEROS DE L AGESTION 2021 2.VARIOS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "157812022", "matriculaAnterior": "00140263", "razonSocial": "\"EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL MALASIA\" S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "76403", "codigo": "CNV8OTU36839", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PUERTOMADERO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PUERTOMADERO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 OESTE (TUCUMAN) N° 2 UV: 0033 MZNO: 019A, ZONA EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS DE LA GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "382951026", "matriculaAnterior": "00435316", "razonSocial": "PUERTOMADERO S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "8869", "codigo": "CNVN87836826", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-30 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANTEZANA 455 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CARTA DEL PRESIDENTE DEL DIRECTORIO 2.INFORME DE GESTIÓN DE JEFATURA MÉDICA Y GERENCIA GENERAL. 3.REPORTE ANUAL DE GOBIERNO CORPORATIVO. 4.APROBACIÓN DE INFORME DE AUDITORÍA EXTERNA GESTIÓN 2021. 5.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021. 6.TRATAMIENTO DE RESULTADOS DE GESTIÓN: PÉRDIDAS/UTILIDADES. 7.PRESUPUESTO Y PLAN DE ACCIÓN GESTIÓN 2022 POR GERENCIA GENERAL. 8.RATIFICACIÓN DE GERENCIA GENERAL.  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1023055029", "matriculaAnterior": "00041315", "razonSocial": "CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "19593", "codigo": "CNV0BFG36856", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LOF DISTRIBUCION LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LOF DISTRIBUCION LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CASIANO VACA PEREIRA N° 3505, 3ER. ANILLO UV: 055 MZNO: 020, ZONA 4 DE NOVIEMBRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "167652024", "matriculaAnterior": "00154532", "razonSocial": "LOF DISTRIBUCION LTDA."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2459", "codigo": "CNV9NXU36877", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LUMITEC\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LUMITEC\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR  N°4630 4TO ANILLO AL NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.-PRESENTACIÓN,  ANÁLISIS Y CONSIDERACIÓN PARA APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2021 2.2.-DISTRIBUCIÓN DE UTILIDADES  Y RESERVA LEGAL. 3.3.- VARIOS.  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1012039028", "matriculaAnterior": "00009384", "razonSocial": "\"LUMITEC\" S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "85020", "codigo": "PUB0C4Z54003", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "425548029", "matriculaAnterior": "00464163", "razonSocial": "CONVERSAMINES S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}, {"id": "2118", "codigo": "CNVBJ5D36892", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORTEZ & CORTEZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORTEZ & CORTEZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA ESPERANZA AV. JUAN PABLO II N°4444 POR PLATAFORMA ZOOM, SE ENVIARA EL LINK AL CELULAR DE LAS SOCIAS REGISTRADO EN LA EMPRESA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR 2.APROBACION DE ESTADOS FINANCIEROS GESTION 2021  ", "fechaPublicacion": "2022-03-18T04:00:00.000Z", "empresa": {"matricula": "1017723022", "matriculaAnterior": "00008777", "razonSocial": "CORTEZ & CORTEZ S.R.L."}, "fechaPublicacionFormato": "2022/03/18"}]}}