{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "3372", "codigo": "CNVSSQM15404", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAN FERNANDO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAN FERNANDO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA CALLE SEYEYE NRO. 2377 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACION DE QUORUM 2.2. APROBACION DE LOS ESTADOS FINANCIEROS GESTIÓN 2018 Y DISTRIBUCIÓN DE UTILIDADES  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1015117024", "matriculaAnterior": "00011785", "razonSocial": "SAN FERNANDO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "52462", "codigo": "CNVOBKU15399", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: UNIBIENES SEGUROS Y REASEGUROS PATRIMONIALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE UNIBIENES SEGUROS Y REASEGUROS PATRIMONIALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SOPOCACHI, CALLE HERIBERTO GUTIERREZ NRO. 2389  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2018 2.INFORME DEL SÍNDICO 3.CONSIDERACIÓN DE LA MEMORIA ANUAL 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018 5.NOMBRAMIENTO O REMOCIÓN DEL DIRECTORIO Y SÍNDICO 6.FIJACIÓN DE LA REMUNERACIÓN Y FIANZA DEL DIRECTORIO Y SÍNDICO 7.DESIGNACIÓN DE AUDITORES EXTERNOS 8.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA 9.DESIGNACIÓN DE REPRESENTANTES PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "338090023", "matriculaAnterior": "00370353", "razonSocial": "UNIBIENES SEGUROS Y REASEGUROS PATRIMONIALES S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "61272", "codigo": "PUBXR4P21373", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ACLARACION, MODIFICACION Y/O COMPLEMENTACION AL TESTIMONIO DE CONSTITUCION DE LA SOCIEDAD INVERSIONESRYM S.R.L.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "360701028", "matriculaAnterior": "00396350", "razonSocial": "INVERSIONES R Y M S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "55566", "codigo": "CNVGSLT15407", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: E-LOGISTICA S.R.L.", "resumen": "LA EMPRESA E-LOGISTICA S.R.L. CON MATRÍCULA DE COMERCIO: 00376908 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 16 DE JULIO, N° 1440, EDIFICIO: HERRMANN, PISO: 6 , N° DE OFICINA: 601  DE LA ZONA: CENTRAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "350505021", "matriculaAnterior": "00376908", "razonSocial": "E-LOGISTICA S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "9768", "codigo": "CNVJFMX15400", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO DE LA EMPRESA DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM  E INSTALACIÓN DE LA JUNTA. 2.LECTURA DE LA CONVOCATORIA 3.MEMORIA ANUAL E INFORME DEL PRESIDENTE DEL DIRECTORIO 4.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2018 5.INFORME DEL SINDICO 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 7.ELECCIÓN DE DIRECTORES Y SINDICO 8.FIJACIÓN DE LAS DIETAS Y FIANZAS DE DIRECTORES Y SINDICO 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA PRESENTE JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1024107021", "matriculaAnterior": "00048199", "razonSocial": "PRODUCTORES LECHEROS DEL SUR S.A. PROLESUR S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "33533", "codigo": "CNVAYX515366", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FUTURE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FUTURE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA AV. CAÑOTO Nº 580, OCTAVO PISO (SNACK) DEL EDIFICIO CENTRO MÉDICO NIÑO JESÚS  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2018.- 2.DISTRIBUCIÓN DE LAS UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS AL 31 DE DICIEMBRE DE 2018.-  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "247040021", "matriculaAnterior": "00267268", "razonSocial": "FUTURE S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67446", "codigo": "CNV9I1O15392", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JULIO DIETER SCHÜTT EID", "resumen": "LA EMPRESA JULIO DIETER SCHÜTT EID CON MATRÍCULA DE COMERCIO: 00410413 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA HEROINAS, N° 1104  DE LA ZONA: SAN PEDRO", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00410413", "razonSocial": "JULIO DIETER SCHÜTT EID"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "46218", "codigo": "PUBZ5IH21354", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL INGRESO DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION A LA ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "312966021", "matriculaAnterior": "00348388", "razonSocial": "PROCAR S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67779", "codigo": "PUBS2SB21344", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA.", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376925021", "matriculaAnterior": "00411224", "razonSocial": "MINERA SUMAPANE S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "56876", "codigo": "PUB4BZO21366", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376916026", "matriculaAnterior": "00379585", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA PEREZ TRIDENTE CONSTRUCTOR S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67788", "codigo": "PUBR7WM21361", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376961027", "matriculaAnterior": "00411242", "razonSocial": "SAFTOUR S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "6347", "codigo": "CNV3IZ815420", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: KETAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE KETAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BALLIVIAN ESQUINA CALLE 15 N° 7791, EDIFICIO TORRE KETAL MEZANINE ZONA DE CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM DE LA JUNTA 2.LECTURA DE LA CONVOCATORIA 3.LECTURA Y APROBACIÓN DE LA MEMORIA CORRESPONDIENTE AL EJERCICIO FINALIZADO EL 31 DE DICIEMBRE DE 2018. 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN FINALIZADA EL 31 DE DICIEMBRE DE 2018. 5.INFORME DE LOS AUDITORES EXTERNOS. 6.INFORME DEL SÍNDICO. 7.TRATAMIENTO DEL RESULTADO DE LA GESTIÓN 8.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES, REMUNERACIONES Y FIANZAS. 9.ELECCIÓN DE SÍNDICO TITULAR Y SUPLENTE, REMUNERACIONES Y FIANZAS. 10.ELECCIÓN DE AUDITORES EXTERNOS. 11.NOMINACIÓN DE ACCIONISTAS PARA SUSCRIBIR EL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "1020541029", "matriculaAnterior": "00013394", "razonSocial": "KETAL S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67782", "codigo": "PUB61UP21346", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376868021", "matriculaAnterior": "00411232", "razonSocial": "EMPRESA DE TRANSPORTE SUALBOL S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "34640", "codigo": "CNV8E1F15385", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: QUANTUM LOG'S S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD QUANTUM LOG'S S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO HAMACAS CALLE RIO FORUS NRO. 3375 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2018 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "261620025", "matriculaAnterior": "00279968", "razonSocial": "QUANTUM LOG'S S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "44713", "codigo": "CNVX10115389", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UAZ - BOLIVIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UAZ - BOLIVIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA KM 7 Nª 522 UV: 199 MZNO: 089 EDIFICIO UAZ - BOLIVIA ZONA: URBANIZACION COTOCA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE BALANCE GENERAL CORRESPONDIENTE AL PERIODO 2018  ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "308586025", "matriculaAnterior": "00343572", "razonSocial": "UAZ - BOLIVIA LTDA."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67780", "codigo": "PUBE8I721345", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00411231", "razonSocial": "MARIAEUGE S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "23415", "codigo": "CNVBJKY15388", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMAGIMETRICS", "resumen": "LA EMPRESA IMAGIMETRICS CON MATRÍCULA DE COMERCIO: 00177477 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV 20 DE OCTUBRE, N° 2255, EDIFICIO: RENACER, PISO: 6 , N° DE OFICINA: 602  DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "177477", "matriculaAnterior": "00177477", "razonSocial": "IMAGIMETRICS"}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "55896", "codigo": "CNVCXYB15361", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO DE SALUD INTEGRAL COSAIN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPLEJO DE SALUD INTEGRAL COSAIN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TÚPAC AMARU Nº 1657, EDIFICIO HOSPITAL UNIVALLE, ZONA QUERU QUERU DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2018 2.INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2018 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2018 4.PRESENTACIÓN DE LA MEMORIA ANUAL 2018 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE REMUNERACIÓN Y FIANZA PARA DIRECTORES Y SÍNDICO 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "348690020", "matriculaAnterior": "00377619", "razonSocial": "COMPLEJO DE SALUD INTEGRAL COSAIN S.A."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67783", "codigo": "PUBZ6NF21349", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376779021", "matriculaAnterior": "00411233", "razonSocial": "SOLUTRIBU SERVICIOS Y ASESORAMIENTO CONTABLE S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "41271", "codigo": "PUBNR6N21353", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA SOBRE AUMENTO DE CAPITAL SOCIAL", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "303946029", "matriculaAnterior": "00330012", "razonSocial": "DISTRIBUIDORA Y COMERCIALIZADORA DE COMBUSTIBLES JHERFO S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "67776", "codigo": "PUBPKFB21339", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-20T04:00:00.000Z", "empresa": {"matricula": "376919022", "matriculaAnterior": "00411204", "razonSocial": "CARPLUS S.R.L."}, "fechaPublicacionFormato": "2019/03/20"}, {"id": "19994", "codigo": "PUBJJMK21324", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE DISOLUCION, LIQUIDACION Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "168398025", "matriculaAnterior": "00156505", "razonSocial": "SISTEMAS INDUSTRIALES ELECTRICOS BOLIVIANOS S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "5031", "codigo": "CNVCU5K15371", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DATACOM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DATACOM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MARISCAL SANTA CRUZ ESQ. YANACHOCA, EDIFICIO HANSA, PISO 17, OFICINA 8 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GERENCIA GENERAL 2.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS AUDITADOS CORRESPONDIENTES AL EJERCICIO VENCIDO Y DICTAMEN DE AUDITORIA EXTERNA DE LA GESTIÓN 2018 3.TRATAMIENTO DE RESULTADOS, APROBAR O DISCUTIR UTILIDADES 4.DESIGNACIÓN DE AUDITOR EXTERNO PARA LA GESTIÓN 2019 5.NOMBRAMIENTO, RATIFICACION O REMOCIÓN DEL GERENTE GENERAL DE DATACOM S.R.L. Y DETERMINACIÓN DE SU REMUNERACIÓN 6.RATIFICACIÓN, REVOCATORIA Y/U OTROGAMIENTO DE PODERES AL GERENTE GENERAL DE DATACOM S.R.L.  ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "1006805024", "matriculaAnterior": "00013086", "razonSocial": "DATACOM S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "50654", "codigo": "CNVANMH15374", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ENEBOL IMPORT EXPORT", "resumen": "LA EMPRESA ENEBOL IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 00364120 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LAS SAKURAS, N° 452, UNIDAD VECINAL: 151, MZA.: 31  DE LA ZONA: NUEVA ESPERANZA|", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "155180023", "matriculaAnterior": "00364120", "razonSocial": "ENEBOL IMPORT EXPORT"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "14359", "codigo": "CNVYRQW15337", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"COREN\" CONSTRUCTORA  Y CONSULTORA RENFIJO", "resumen": "LA EMPRESA \"COREN\" CONSTRUCTORA  Y CONSULTORA RENFIJO CON MATRÍCULA DE COMERCIO: 00121821 ANUNCIA SU CAMBIO DE DIRECCIÓN A: URB. HUAJARA MZ 61 LOTE  26, N° 26  DE LA ZONA: ESTE", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "3528636012", "matriculaAnterior": "00121821", "razonSocial": "\"COREN\" CONSTRUCTORA  Y CONSULTORA RENFIJO"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "49369", "codigo": "CNVBQF715353", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPROFAR", "resumen": "LA EMPRESA IMPROFAR CON MATRÍCULA DE COMERCIO: 00359573 ANUNCIA SU CAMBIO DE DIRECCIÓN A: VIADOR MORENO, N° 84, UNIDAD VECINAL: 49, MZA.: 15  DE LA ZONA: LA MORITA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "4732831012", "matriculaAnterior": "00359573", "razonSocial": "IMPROFAR"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "37068", "codigo": "PUBQB8T21319", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL RETIRO E INGRESO DE NUEVOS SOCIOS", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "283974022", "matriculaAnterior": "00304261", "razonSocial": "INDUSTRIA, SERVICIO Y COMERCIO \"DRUSTVO S.R.L.\""}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "67767", "codigo": "PUBQFOY21322", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "376752022", "matriculaAnterior": "00411179", "razonSocial": "FAMQUIS S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "67730", "codigo": "CNVOQMO15351", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ROBERTO FERNANDO GARECA MARINO", "resumen": "LA EMPRESA ROBERTO FERNANDO GARECA MARINO CON MATRÍCULA DE COMERCIO: 00411082 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE URUNDELES, N° SIN NUMERO  DE LA ZONA: BARRIO SANTA CANDELARIA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "4138449015", "matriculaAnterior": "00411082", "razonSocial": "ROBERTO FERNANDO GARECA MARINO"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "34010", "codigo": "CNVKG8C15292", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ANA MABEL BALDERRAMA SAHONERO", "resumen": "LA EMPRESA ANA MABEL BALDERRAMA SAHONERO CON MATRÍCULA DE COMERCIO: 00271740 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE INDEPENDENCIA , N° S/N  DE LA ZONA: CENTRAL SACABA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "5263415013", "matriculaAnterior": "00271740", "razonSocial": "ANA MABEL BALDERRAMA SAHONERO"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "63658", "codigo": "PUB9GKJ21315", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION DE LA CLAUSULA SEPTIMA DE LA CONSTITUCION", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "369445022", "matriculaAnterior": "00401760", "razonSocial": "GROUPVALENCIA S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "67769", "codigo": "PUB6KND21323", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "376731025", "matriculaAnterior": "00411182", "razonSocial": "TRANS HIDROMIX S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "60572", "codigo": "CNVTAVZ15377", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SERVICIOS GENERALES CONSERLIMP", "resumen": "LA EMPRESA SERVICIOS GENERALES CONSERLIMP CON MATRÍCULA DE COMERCIO: 00392491 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE TRINIDAD, N° 9, UNIDAD VECINAL: 189B, MZA.: 014  DE LA ZONA: 23 DE DICIEMBRE", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "4709011012", "matriculaAnterior": "00392491", "razonSocial": "SERVICIOS GENERALES CONSERLIMP"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "31038", "codigo": "CNVF0N415359", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MARCOS ANTONIO APAZA MAMANI", "resumen": "LA EMPRESA MARCOS ANTONIO APAZA MAMANI CON MATRÍCULA DE COMERCIO: 00234457 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA SUCRE, N° 2904, EDIFICIO: TORRE COLMENA  DE LA ZONA: LOS ANDES", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "4979702013", "matriculaAnterior": "00234457", "razonSocial": "MARCOS ANTONIO APAZA MAMANI"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "67758", "codigo": "PUBIY7621307", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "376873026", "matriculaAnterior": "00411143", "razonSocial": "EVENTOS Y SERVICIOS PUBLICITARIOS ONENT S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "46039", "codigo": "CNVAOMX15355", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ACEROS LIREVI S.R.L", "resumen": "LA EMPRESA ACEROS LIREVI S.R.L CON MATRÍCULA DE COMERCIO: 00347678 ANUNCIA SU CAMBIO DE DIRECCIÓN A: BARRIO LA MORITA AV.3ER ANILLO EXTERNO , N° S/N, UNIDAD VECINAL: UV:0049-DIST5, MZA.: 0007  DE LA ZONA: ALTO SAN PEDRO", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "346221029", "matriculaAnterior": "00347678", "razonSocial": "ACEROS LIREVI S.R.L"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "43423", "codigo": "CNVQ6G215342", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AGROPECUARIA SAN MARIANITO S.R.L.", "resumen": "LA EMPRESA AGROPECUARIA SAN MARIANITO S.R.L. CON MATRÍCULA DE COMERCIO: 00338685 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE DR. ALFREDO PARADA, ENTRE 3° Y 4° ANILLOS, N° 17, UNIDAD VECINAL: 059, MZA.: 025, EDIFICIO: SN, PISO: SN , N° DE OFICINA: SN  DE LA ZONA: BARRIO BRIGIDA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "305114027", "matriculaAnterior": "00338685", "razonSocial": "AGROPECUARIA SAN MARIANITO S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "1620", "codigo": "PUBS27E21332", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE TERMINO DE VIGENCIA Y CONSIGUIENTE MODIFICACION DE LA CONSTITUCION", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "1028793029", "matriculaAnterior": "00008033", "razonSocial": "SISCOBOL LTDA."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "5414", "codigo": "CNV4GRH15380", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: VALORES UNION S.A. AGENCIA DE BOLSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE VALORES UNION S.A. AGENCIA DE BOLSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 9  PORFIRIO DÍA MACHICADO # 7898 EDIF. CÁMARA NACIONAL DE INDUSTRIAS PISO 6 OF. 602, ZONA CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIONES DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2018. 3.INFORME DEL SÍNDICO. 4.INFORME DE AUDITORES EXTERNOS. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL 2018. 6.DESTINO DE UTILIDADES. 7.ELECCIÓN DE LOS MIEMBROS DEL DIRECTORIO. 8.ELECCIÓN DE SÍNDICOS. 9.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICOS. 10.NOMBRAMIENTO DE AUDITORES EXTERNOS. 11.DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "1007109022", "matriculaAnterior": "00013190", "razonSocial": "VALORES UNION S.A. AGENCIA DE BOLSA"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "44665", "codigo": "PUBHTMV21317", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: PIPE LINE S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: PIPE LINE S.R.L.", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "308722029", "matriculaAnterior": "00343425", "razonSocial": "PIPE LINE S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "44664", "codigo": "PUBPEWW21318", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "308722029", "matriculaAnterior": "00343425", "razonSocial": "PIPE LINE S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "50365", "codigo": "CNVDI9P15354", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IDCERVICIOS", "resumen": "LA EMPRESA IDCERVICIOS CON MATRÍCULA DE COMERCIO: 00362914 ANUNCIA SU CAMBIO DE DIRECCIÓN A: BAILECITO, N° 4080, UNIDAD VECINAL: 0106, MZA.: 017  DE LA ZONA: BARRIO SAN LORENZO", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "5845775017", "matriculaAnterior": "00362914", "razonSocial": "IDCERVICIOS"}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "10900", "codigo": "CNVS57T15365", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOLUCIONES INTEGRALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE SOLUCIONES INTEGRALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE IGNACIO CORDERO NO 8487 - ZONA SAN MIGUEL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD AL 31 DE DICIEMBRE DEL 2018. 3.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIAL ANUAL 2018. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.CONSIDERACIÓN Y TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 6.NOMBRAMIENTO DE LOS MIEMBROS DEL DIRECTORIO Y SÍNDICO, TITULARES Y SUPLENTES. 7.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE LOS DIRECTORES Y SÍNDICO. 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "1006235022", "matriculaAnterior": "00103026", "razonSocial": "SOLUCIONES INTEGRALES S.A."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "33710", "codigo": "PUBGS0921310", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA  PUBLICA DE MODIFICACION DE DENOMINACION O RAZON SOCIAL", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "255234025", "matriculaAnterior": "00268974", "razonSocial": "EMPRESA INMOBILIARIA PISOSEGURO S.A."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "57854", "codigo": "PUB49IN21316", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA CONSTITUTIVA", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "362253026", "matriculaAnterior": "00381532", "razonSocial": "LOGIMEX COMPANY S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "47188", "codigo": "PUBERM521333", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION RELATIVA A LA ADMINISTRACION Y REPRESENACION LEGAL", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "317912020", "matriculaAnterior": "00351866", "razonSocial": "LIMCAST S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "36564", "codigo": "PUBSW6O21312", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION, TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "283926022", "matriculaAnterior": "00299295", "razonSocial": "PRISAREMA S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "32045", "codigo": "CNVP2RB15309", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA HOTELERA ICON S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA HOTELERA ICON S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-04-12 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 4TO. ANILLO, ENTRE AV. LAS RAMBLAS Y RADIAL 23 (HOTEL MARRIOTT) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2018. 2.CONSIDERACIÓN DEL BALANCE GENERAL, ESTADOS DE RESULTADOS Y ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN 2018.  3.CONSIDERACIÓN DEL DESTINO Y DISTRIBUCIÓN DE UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PERDIDAS, CORRESPONDIENTES A LA GESTIÓN 2018. 4.CONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS CORRESPONDIENTE A LA GESTIÓN 2018. 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO CORRESPONDIENTE A LA GESTIÓN 2018. 6.CONSIDERACIÓN DEL NÚMERO DE DIRECTORES QUE CONFORMARÁN EL DIRECTORIO DE LA SOCIEDAD Y NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES. 7.DETERMINACIÓN DE LOS HONORARIOS Y FIANZAS DE LOS DIRECTORES. 8.NOMBRAMIENTO DEL SÍNDICO TITULAR DE LA SOCIEDAD Y DE SU SUPLENTE. 9.DETERMINACIÓN DE LOS HONORARIOS DE LOS SÍNDICOS Y DE LA FIANZA QUE ÉSTOS DEBEN OTORGAR. 10.DESIGNACIÓN DE AUDITORES EXTERNOS. 11.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 12.REDACCIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "232332027", "matriculaAnterior": "00247267", "razonSocial": "EMPRESA HOTELERA ICON S.A."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "24956", "codigo": "CNVXSGF15170", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DE BEBIDAS S.C. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE BEBIDAS S.C. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO N° 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 12, OFICINA 12-E, ZONA MUYURINA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE 03 ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.  2.DICTAMEN DEL AUDITOR EXTERNO. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.DISTRIBUCIÓN DE UTILIDADES. 5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL. 6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.  ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "189178029", "matriculaAnterior": "00186058", "razonSocial": "DISTRIBUIDORA DE BEBIDAS S.C. S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}, {"id": "24959", "codigo": "CNVALHF15168", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO N° 1080, EDIFICIO LOS TIEMPOS, TORRE II, PISO 12, OFICINA 12-E, ZONA MUYURINA. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE 03 ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL. 2.DICTAMEN DEL AUDITOR EXTERNO. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.DISTRIBUCIÓN DE UTILIDADES. 5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.  ", "fechaPublicacion": "2019-03-19T04:00:00.000Z", "empresa": {"matricula": "189172028", "matriculaAnterior": "00186059", "razonSocial": "DISTRIBUIDORA DE BEBIDAS LA PAZ S.R.L."}, "fechaPublicacionFormato": "2019/03/19"}]}}