{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "37427", "codigo": "CNVO44S31380", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: DIVITAE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD DIVITAE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV BRASIL ESQ PANAMA EDIF RIO DE JANEIRO P7 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 ; 2.- ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "284844022", "matriculaAnterior": "00307427", "razonSocial": "DIVITAE S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "35370", "codigo": "CNVGQNS31387", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LATE DEPORTES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LATE DEPORTES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE NRO. 2652 EDIFICIO MILA PISO 14 OFICINA 1402 ZONA SOPOCACHI BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "269694025", "matriculaAnterior": "00287561", "razonSocial": "LATE DEPORTES S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "19367", "codigo": "CNVASHX31179", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA SWISSLOG BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00152971        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 23 ESQUINA ADRIAN PATIÑO,         N°: 105, ENTRE CALLES: ENTRE CALLES 22 Y 24 DE CALACOTO, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TITANIUM, PISO: 2, N° DE OFICINA: 202 DE LA ZONA: CALACOTO", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "166554021", "matriculaAnterior": "00152971", "razonSocial": "SWISSLOG BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "14514", "codigo": "CNVEFK431188", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LATAM AIRLINES PERU S.A. SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00122743        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. LOS ÁLAMOS,         N°: 322, ENTRE CALLES: LAS RETAMAS Y MAN CESPED, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: BAQSN, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: LA FLORIDA", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "141923022", "matriculaAnterior": "00122743", "razonSocial": "LATAM AIRLINES PERU S.A. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "21271", "codigo": "PUBXGC241667", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BNB LEASING S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: BNB LEASING S.A. DE LA GESTIÓN:2020", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "173508023", "matriculaAnterior": "00163679", "razonSocial": "BNB LEASING S.A."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "59076", "codigo": "CNVDE6V31333", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HOTELES GENEZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HOTELES GENEZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAÑADA STRONGEST 1541 ZONA SAN PEDRO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 3.TRATAMIENTO DE LOS RESULTADOS DE EJERCICIO ECONÓMICO 4.EFECTOS ECONÓMICOS DE LA PANDEMIA (COVID-19) 5.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DE ACTA DE ESTA ASAMBLEA GENERAL ORDINARIA. 6.ANÁLISIS SOBRE LOS EFECTOS DE SUSPENSIÓN DEL AJUSTE POR INFLACIÓN DE ACUERDO A RESOLUCIÓN 03/2020 CONSEJO TÉCNICO NACIONAL DE AUDITORIA Y CONTABILIDAD (CTNAC). 7.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "351895029", "matriculaAnterior": "00386599", "razonSocial": "HOTELES GENEZA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "21273", "codigo": "CNV6ASM31262", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BNB LEASING S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BNB LEASING S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAMACHO NO. 1312 PISO 5, ACLARANDO QUE LA JUNTA SERÁ LLEVADA A CABO DE FORMA VIRTUAL (NO PRESENCIAL) A TRAVÉS DE LA PLATAFORMA ZOOM, EN EL MARCO DE LA RESOLUCIÓN MINISTERIAL MDPYEP N°146-2020 DE 20 DE JULIO DE 2020 EMITIDA POR EL MINISTERIO DE DESARROLLO PRODUCTIVO Y ECONOMÍA PLURAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS DE LA SOCIEDAD. 2.CONSIDERACIÓN DE LA TERCERA EMISIÓN BAJO EL PROGRAMA DE BONOS BNB LEASING IV, PARA SU OFERTA PÚBLICA Y NEGOCIACIÓN EN EL MERCADO DE VALORES  3.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "173508023", "matriculaAnterior": "00163679", "razonSocial": "BNB LEASING S.A."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "70690", "codigo": "CNVW5AA31338", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCODEPROYECTOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE BANCODEPROYECTOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN EL DOMICILIO LEGAL DE LA SOCIEDAD. DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTIÓN Y ESTADOS FINANCIEROS DE LA GESTIÓN FINALIZADA AL 31/12/2020. 2.APROBACIÓN DE BALANCE Y ESTADO DE RESULTADOS. 3.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y DEL SÍNDICO PARA LA GESTIÓN 2021 – 2022. 4.ASUNTOS VARIOS. 5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "382882028", "matriculaAnterior": "00418788", "razonSocial": "BANCODEPROYECTOS S.A."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "15379", "codigo": "CNVN9G531151", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT - EXPORT DONG BO LTDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT - EXPORT DONG BO LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE QUIJARO 650 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.FIJAR RESERVAS  3.VARIOS   ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "144722021", "matriculaAnterior": "00127534", "razonSocial": "IMPORT - EXPORT DONG BO LTDA"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "21494", "codigo": "CNVW2HR31163", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"CTRL\" EMPRESA TECNOLOGICA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"CTRL\" EMPRESA TECNOLOGICA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SAGÁRNAGA Nº 189 EDIFICIO MICHEL PISO 6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1) APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020. 2) VARIOS Y 3) LECTURA Y APROBACIÓN DEL ACTA.     ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "172202025", "matriculaAnterior": "00164726", "razonSocial": "\"CTRL\" EMPRESA TECNOLOGICA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "64418", "codigo": "CNVHIR531381", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERSOLUCIONES TECNICAS INDUSTRIALES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERSOLUCIONES TECNICAS INDUSTRIALES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. ADAN GUTIERREZ NRO 538, B. CASCO VIEJO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "370492026", "matriculaAnterior": "00403457", "razonSocial": "INTERSOLUCIONES TECNICAS INDUSTRIALES S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "27603", "codigo": "CNV4AA731390", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MAXCOM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MAXCOM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 23 DE MARZO NRO 2522 ZONA BUSCH NORTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "207478026", "matriculaAnterior": "00202167", "razonSocial": "MAXCOM S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "787", "codigo": "PUBT0XW41626", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE UNA MINUTA DE AMPLIACION DE PLAZO DE VIGENCIA", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1002707020", "matriculaAnterior": "00006811", "razonSocial": "ALCAZAR Y ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "73002", "codigo": "CNV1LJ831240", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HGWBOLIVIA LIMITED CORPORATION S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HGWBOLIVIA LIMITED CORPORATION S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GRAL. INOFUENTES  N° 1348  EDIFICIO: UPLAND  PISO: 1  OFICINA: 1  ZONA: CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUORUM LEGAL. 2.- ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS. 3.- TRATAMIENTO DE LOS RESULTADOS OBTENIDOS. 3. BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A LA PANDEMIA MUNDIAL COVID 19. 4.- VARIOS  5.- APROBACIÓN DEL ACTA DE ASAMBLEA.  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "388218022", "matriculaAnterior": "00425045", "razonSocial": "HGWBOLIVIA LIMITED CORPORATION S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "9492", "codigo": "PUBO0ZL41668", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE PLAZO DE DURACION Y VIGENCIA DE LA SOCIEDAD", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1020791028", "matriculaAnterior": "00047251", "razonSocial": "CIMATEL IMPORTACIONES S.R.L. \"CIMATEL S.R.L.\""}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "27697", "codigo": "CNVOXS431273", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"TRANSPORTES CACHI S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"TRANSPORTES CACHI S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ILLIMANI NRO 79 ZONA NUEVOS HORIZONTES III  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "206798027", "matriculaAnterior": "00203202", "razonSocial": "\"TRANSPORTES CACHI S.R.L.\""}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "27791", "codigo": "CNVMSBD31355", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTREX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTREX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MELGAREJO N°1644 UV: S/N MZNO: S/N EDIFICIO: J Y L PISO: PB OFICINA:2 ZONA: TUPURAYA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tVERIFICACION DEL QUORUM LEGAL 2.3.\tINFORME Y APROBACION DE LOS ESTADOS FINANCIEROS 31/12/2021 3.3.\tANALAISIS DE DISTRIBUCION DE UTILIDADES/PERDIDA 4.4.\tELABORACION LECTURA, APROBACION Y FIRMA DEL ACTA DE SAMBLEA GENERAL.  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "199432028", "matriculaAnterior": "00204062", "razonSocial": "CENTREX S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "43625", "codigo": "CNVGOW931172", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IN BOX IMPORTACIONES LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IN BOX IMPORTACIONES LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CASA MATRIZ, AV. JAIMES FREYRE, NRO. 1988, ZONA/BARRIO TEMBLADERANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA ASAMBLEA DE SOCIOS DE IN BOX IMPORTACIONES LTDA  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "305704026", "matriculaAnterior": "00339508", "razonSocial": "IN BOX IMPORTACIONES LTDA."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "33281", "codigo": "CNVA7IW31277", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONSULTORIA AMBIENTAL VICTORIA", "resumen": "LA EMPRESA CONSULTORIA AMBIENTAL VICTORIA CON MATRÍCULA DE COMERCIO: 00264714 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA SUCRE, N° 930, EDIFICIO: TORRE NORITA, PISO: MEZZANINE , N° DE OFICINA: 6  DE LA ZONA: CENTRAL", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "6829131018", "matriculaAnterior": "00264714", "razonSocial": "CONSULTORIA AMBIENTAL VICTORIA"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "43790", "codigo": "PUB1E3C41653", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO Y MODIFICACION DEL NOMBRE DE UNA DE LAS SOCIAS.", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "306526020", "matriculaAnterior": "00340180", "razonSocial": "SOELEC MV S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "12802", "codigo": "CNVWRYG31288", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OPER TRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OPER TRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. UNION NRO. 1494 Z/ SANTIAGO NUEVO MILLUNI DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO ÚNICO: REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "127505023", "matriculaAnterior": "00111853", "razonSocial": "OPER TRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "32635", "codigo": "CNVCKZS31190", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GIMNASIO LIDER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GIMNASIO LIDER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE PLAZA ISABELA LA CATOLICA N° 2519 EDIFICIO TORRES DEL PETA P. SUBSUELO OF. 1 Z. SOPOCACHI BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA DE SOCIOS ANTERIOR 2.PRESENTACION Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "238222025", "matriculaAnterior": "00256271", "razonSocial": "GIMNASIO LIDER S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "72012", "codigo": "CNV18ES31364", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ABASTOCRUZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ABASTOCRUZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN TERCER ANILLO EXTERNO, SN UV. 52 MZNO. 4 ZONA: OESTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2.2. INFORME ECONÓMICO, FINANCIERO Y ADMINISTRATIVO  3.3. PLANIFICACIÓN ESTRATEGICA PARA LA PRESENTE GESTIÓN 2021 4.4. APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN 2020 5.5. ASUNTOS VARIOS   ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "385611023", "matriculaAnterior": "00422603", "razonSocial": "ABASTOCRUZ S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "29334", "codigo": "CNVZZXA31331", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NITORE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NITORE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR Nº 639 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE ACTA DE SOCIOS 2.PRESENTACIÓN , REVISIÓN Y APROBACION  DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "212714022", "matriculaAnterior": "00218236", "razonSocial": "NITORE S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "71915", "codigo": "CNVY4AK31255", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ZETA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ZETA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROCA Y CORONADO S/N BARRIO PIRAI UV: 55A 4TO ANILLO URB MADRE INDIA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "385807025", "matriculaAnterior": "00422299", "razonSocial": "ZETA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "69807", "codigo": "CNVFOB730930", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMBERSA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMBERSA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSE GUEVARA #58 PLAN 60 PACATA ALTA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE LA PRESENCIA DE SOCIOS Y QUORUM REGLAMENTARIO 2.DETERMINAR LA FORMA Y SUSCRIPCIÓN DEL ACTA 3.APROBACIÓN DE LOS ESTADOS FINANCIEROS CON CIERRE AL 31 DE DICIEMBRE DEL 2020 4.APROBACIÓN DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "381816021", "matriculaAnterior": "00416479", "razonSocial": "IMBERSA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "57999", "codigo": "CNVSVRS30987", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WIÑAYWARA", "resumen": "LA EMPRESA WIÑAYWARA CON MATRÍCULA DE COMERCIO: 00381864 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LADISLAO CABRERA, N° 1191  DE LA ZONA: INTI", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "4823293016", "matriculaAnterior": "00381864", "razonSocial": "LIBERATA DEMETRIA QUISPE"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "32438", "codigo": "CNVLCIC31383", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA LABORATORIOS DE ANALISIS CLINICOS QUIMIO CEL CON MATRÍCULA DE COMERCIO: 00253374        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE TTE. JUAN HUMBERTO RIVERO,         N°: 17, ENTRE CALLES: ENTRE AV. VIEDMA Y CALLE FRAY DEL PILAR, UNIDAD VECINAL: 005, MZA.: 003, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO LINDO", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "5355387013", "matriculaAnterior": "00253374", "razonSocial": "LABORATORIOS DE ANALISIS CLINICOS QUIMIO CEL"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "62448", "codigo": "CNVNNCS31103", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ADVINTEC MEDICAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ADVINTEC MEDICAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SIMON BOLIVAR N° 1825 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.- OTROS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "365261027", "matriculaAnterior": "00399060", "razonSocial": "ADVINTEC MEDICAL S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "13221", "codigo": "CNVBSYU31389", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESCOBAR DESIGNS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESCOBAR DESIGNS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SUCRE NRO. 948 OFICINA 202, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "131641025", "matriculaAnterior": "00114911", "razonSocial": "ESCOBAR DESIGNS S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "59673", "codigo": "CNVE5JS31218", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CCEEP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CCEEP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-15 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA REUNION SE LLEVARA A CABO MEDIANTE LA PLATAFORMA ZOOM, EL ENLACE SE ENVIARÁ VIA WHATSAPP A HORAS 18:00 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.ANALISIS DE LOS RESULTADOS OBTENIDOS  Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 3.VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "355951029", "matriculaAnterior": "00389583", "razonSocial": "CCEEP S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "776", "codigo": "CNVIDXW31142", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SUMINISTROS TECNICOS LTDA. SUTECO LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SUMINISTROS TECNICOS LTDA. SUTECO LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI S/N, EDIFICIO PANORAMA, PISO 1, DPTO 11, ZONA BARRIO CANADA DRY, UV 0065, MZA 0012 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACION DE CUORUM, 2.- LECTURA Y APROBACION DEL ORDEN DEL DIA, 3.- CONSIDERACION, ANALISIS Y APROBACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTION CERRADA AL 31 DE DICIEMBRE DE 2020, 4.- ANALISIS Y APROBACION DE LAS PERDIDAS Y/O UTILIDADES, 5.- ELABORACION, LECTURA Y APROBACION DEL ACTA DE LA ASAMBLEA  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1013159023", "matriculaAnterior": "00006803", "razonSocial": "SUMINISTROS TECNICOS LTDA. SUTECO LTDA."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "32261", "codigo": "CNV93XV31060", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERVICIOS GENERALES YABETA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERVICIOS GENERALES YABETA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EL DORADO CALLE VIRGEN MARIA INMACULADA N352 UV 200 MZA008 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENATACION Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "235086021", "matriculaAnterior": "00250220", "razonSocial": "SERVICIOS GENERALES YABETA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "16978", "codigo": "CNVV7MS31373", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CLINICA AMBULATORIA SANTA CRUZ ISOMED S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CLINICA AMBULATORIA SANTA CRUZ ISOMED S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PERU NRO 53 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "154522027", "matriculaAnterior": "00137711", "razonSocial": "CLINICA AMBULATORIA SANTA CRUZ ISOMED S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "10960", "codigo": "CNVLJ4W31350", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ARANCIBIA & ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ARANCIBIA & ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JAUREGUI 2255 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REGISTRO DE ASISTENCIA 2.APROBACION BALANCE GENERAL 3.OTROS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1002143022", "matriculaAnterior": "00103277", "razonSocial": "ARANCIBIA & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "70755", "codigo": "PUB1OPL41639", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "383142026", "matriculaAnterior": "00418961", "razonSocial": "MINERA LEARTOMIKO GOLD S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "38562", "codigo": "CNV8BD831194", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"GIMNASIO SUPERIOR S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"GIMNASIO SUPERIOR S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALMIRANTE GRAU N° 349 EDIFICIO KETAL PISO 3 ZONA SAN PEDRO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA DE SOCIOS ANTERIOR 2.PRESENTACION Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "289174026", "matriculaAnterior": "00317691", "razonSocial": "\"GIMNASIO SUPERIOR S.R.L.\""}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "45364", "codigo": "CNVXEKE29938", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BIO-PLAST", "resumen": "LA EMPRESA BIO-PLAST CON MATRÍCULA DE COMERCIO: 00345721 ANUNCIA SU CAMBIO DE DIRECCIÓN A: INOMINADA, N° S/N, UNIDAD VECINAL: DISTRITO 2  DE LA ZONA: SAN JOSE DE KORIPILA", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "6556504010", "matriculaAnterior": "00345721", "razonSocial": "BIO-PLAST"}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "79345", "codigo": "PUBC8HT41631", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "402105027", "matriculaAnterior": "00444119", "razonSocial": "DENZBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "32263", "codigo": "CNVVDIH31162", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERVICIOS GENERALES YABETA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERVICIOS GENERALES YABETA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE VIRGEN MARIA INMACULADA Nº352 BARRIO EL DORADO UNO UV.200 MZA 008 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION  Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "235086021", "matriculaAnterior": "00250220", "razonSocial": "SERVICIOS GENERALES YABETA S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "70349", "codigo": "CNVMDM131242", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CORPORACION  BOLIVIANA DE TELECOMUNICACIONES CBT S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION  BOLIVIANA DE TELECOMUNICACIONES CBT S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JUNIN NRO. 245 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- INSTALACION DE LA JUNTA 2.- APROBACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 3.- SUSCRIPCION DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "396915023", "matriculaAnterior": "00417815", "razonSocial": "CORPORACION  BOLIVIANA DE TELECOMUNICACIONES CBT S.A."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "14970", "codigo": "CNVAR1L31202", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILVER CONDOR IMPORT & EXPORT S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILVER CONDOR IMPORT & EXPORT S.R.L.", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "144198024", "matriculaAnterior": "00125223", "razonSocial": "SILVER CONDOR IMPORT & EXPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "60762", "codigo": "PUBC0F341655", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MINAS MAURICE LTDA.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MINAS MAURICE LTDA.", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "359362029", "matriculaAnterior": "00393355", "razonSocial": "MINAS MAURICE LTDA."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "60763", "codigo": "PUB7AP941654", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "359362029", "matriculaAnterior": "00393355", "razonSocial": "MINAS MAURICE LTDA."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "33810", "codigo": "PUB0UMJ41666", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACIONES Y/O COMPLEMENTACIONES PARCIALES AL ESTATUTO SOCIAL Y AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO Y PAGADO", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "255426022", "matriculaAnterior": "00270099", "razonSocial": "GRUPO EMPRESARIAL DE INVERSIONES NACIONAL VIDA S.A."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "2458", "codigo": "CNVYV6W31235", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LUMITEC\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LUMITEC\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR N°4630 4TO ANILLO AL NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN PARA APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020  2. 2.- DISTRIBUCIÓN DE UTILIDADES Y RESERVA LEGAL.  3.3.- VARIOS.  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1012039028", "matriculaAnterior": "00009384", "razonSocial": "\"LUMITEC\" S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "19102", "codigo": "CNVXRNO31345", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA CODACAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA CODACAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 10:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PEREZ DE OLGUIN N°1311 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "1022169020", "matriculaAnterior": "00151194", "razonSocial": "IMPORTADORA CODACAR S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "17816", "codigo": "CNVY0SC31123", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RUYER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RUYER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LOS BOSQUES C/8 DE DICIEMBRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISA DE ASISTENCIA 2.LECTURA DEL ACTA ANTERIOR 3.PRESENTACION Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 4.CONTRATACION DE SERVICIO DE AUDITORIA 5.FIRMA DE ACTA DE TODOS LOS PARTICIPANTES  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "160010026", "matriculaAnterior": "00142622", "razonSocial": "RUYER S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "28643", "codigo": "CNVCQVA31205", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CREDIFIN S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CREDIFIN S.R.L.", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "208608021", "matriculaAnterior": "00212091", "razonSocial": "CREDIFIN S.R.L."}, "fechaPublicacionFormato": "2021/03/26"}, {"id": "36751", "codigo": "CNV819631276", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SOCIPREX LTDA.\" SOCIEDAD DE PROFESIONALES EXPERTOS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SOCIPREX LTDA.\" SOCIEDAD DE PROFESIONALES EXPERTOS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 DE OCTUBRE NRO. 5911 ENTRE JUNÍN Y ADOLFO MIER  DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN. 2.INFORME GESTIÓN 2020. 3.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020. 4.ASUNTOS VARIOS.  ", "fechaPublicacion": "2021-03-26T04:00:00.000Z", "empresa": {"matricula": "282590021", "matriculaAnterior": "00301068", "razonSocial": "\"SOCIPREX LTDA.\" SOCIEDAD DE PROFESIONALES EXPERTOS LTDA."}, "fechaPublicacionFormato": "2021/03/26"}]}}