{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "90329", "codigo": "5450/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FREDY MARIN CALAMANI VILLCA CON MATRÍCULA DE COMERCIO: 3478807019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: FLORIDA, AVENIDA: HACIA EL MAR, NRO. 101  ENTRE CALLE ALBACA Y CALLE MARIO CHAMBI ", "fechaPublicacion": "2022-06-09T17:26:11.000Z", "empresa": {"matricula": "3478807019", "matriculaAnterior": "00335511", "razonSocial": "FREDY MARIN CALAMANI VILLCA"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90328", "codigo": "5449/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA Y EXPORTADORA MICRO WORLD LIMITADA - REPRESENTACIÓN PERMANENTE CON MATRÍCULA DE COMERCIO: 377677024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: ARCE, NRO. 2177, EDIFICIO: REAL PLAZA HOTEL, PISO: 6, OFICINA: 606  ESQUINA AVENIDA ARCE Y CALLE FERNANDO GUACHALLA LADO DE LA PLAZA BOLIVIA ", "fechaPublicacion": "2022-06-09T17:25:33.000Z", "empresa": {"matricula": "377677024", "matriculaAnterior": "00410297", "razonSocial": "IMPORTADORA Y EXPORTADORA MICRO WORLD LIMITADA - REPRESENTACIÓN PERMANENTE"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90327", "codigo": "5448/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA XINYUAN IMPORT Y EXPORT S.A. - REPRESENTACIÓN PERMANENTE CON MATRÍCULA DE COMERCIO: 378478022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: ARCE, NRO. 2177, EDIFICIO: REAL PLAZA HOTEL, PISO: 6, OFICINA: 606   ", "fechaPublicacion": "2022-06-09T17:23:53.000Z", "empresa": {"matricula": "378478022", "matriculaAnterior": "00412511", "razonSocial": "XINYUAN IMPORT Y EXPORT S.A. - REPRESENTACIÓN PERMANENTE"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90326", "codigo": "5447/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ABOFLOR CON MATRÍCULA DE COMERCIO: 6220678016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: B/CASCO VIEJO, CALLE: BOLIVAR, NRO. 746  ZONA B/CASCO VIEJO ENTRE CALLE BOLIVAR ENTRE BARRON Y AVENIDA ARGAMOZA NRO 746 AL FRENTE DEL CEMENTERIO GENERAL ", "fechaPublicacion": "2022-06-09T17:18:20.000Z", "empresa": {"matricula": "6220678016", "matriculaAnterior": "00112564", "razonSocial": "ABOFLOR"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90325", "codigo": "5422/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GAS TRANSBOLIVIANO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-24 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 7 1/2 CARRETERA ANTIGUA A COCHABAMBA, EDIFICIO YPFB TRANSPORTE S.A., PISO 2, DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   AUTORIZACIÓN EXPRESA EN EL MARCO DEL ARTÍCULO 328 DEL CÓDIGO DE COMERCIO.  DESIGNACIÓN DE DOS (2) REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-09T17:18:00.000Z", "empresa": {"matricula": "1028473020", "matriculaAnterior": "00013381", "razonSocial": "GAS TRANSBOLIVIANO S.A."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90324", "codigo": "5446/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"IMPORTADORA FREE POINT LTDA. - REPRESENTACIÓN PERMANENTE\" CON MATRÍCULA DE COMERCIO: 395324026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: ARCE, NRO. 2177, EDIFICIO: REAL PLAZA HOTEL, PISO: 6, OFICINA: 606  ESQUINA AVENIDA ARCE Y CALLE FERNANDO GUACHALLA LADO DE LA PLAZA BOLIVIA ", "fechaPublicacion": "2022-06-09T17:13:47.000Z", "empresa": {"matricula": "395324026", "matriculaAnterior": "00435030", "razonSocial": "\"IMPORTADORA FREE POINT LTDA. - REPRESENTACIÓN PERMANENTE\""}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90323", "codigo": "5445/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ACLARATIVA, MODIFICACION ", "fechaPublicacion": "2022-06-09T17:12:14.000Z", "empresa": {"matricula": "442245026", "matriculaAnterior": null, "razonSocial": "Rackingbol S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90322", "codigo": "5444/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COURE _ BOLIVIA CON MATRÍCULA DE COMERCIO: 419098 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IRPAVI 2, CALLE: 2, NRO. 300   ", "fechaPublicacion": "2022-06-09T17:09:00.000Z", "empresa": {"matricula": "419098", "matriculaAnterior": "00419098", "razonSocial": "COURE _ BOLIVIA"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90321", "codigo": "5443/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA DE COMPLEMENTACION Y TRANSFERENCIA DE CUOTAS POR SUCESION HEREDITARIA DE LA SOCIEDAD DE RESPONSABILIDAD LIMITADA CONSULTORA & CONSTRUCTORA \"CECAT\" S.R.L.  ", "fechaPublicacion": "2022-06-09T17:05:45.000Z", "empresa": {"matricula": "315878029", "matriculaAnterior": "00349419", "razonSocial": "CONSULTORA & CONSTRUCTORA \"CECAT\" S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90320", "codigo": "5442/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VIALCRUZ CON MATRÍCULA DE COMERCIO: 3926332014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL BAJIO , CALLE: EL DORADO, NRO. 40A, OFICINA  AV. RADIAL 17 1/2 C/EL DORADO B/EL BAJIO NRO.40A UV.111 MZNO.0046 ZONA 6TO Y 7MO ANILLO ", "fechaPublicacion": "2022-06-09T17:02:12.000Z", "empresa": {"matricula": "3926332014", "matriculaAnterior": "00171115", "razonSocial": "VIALCRUZ"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90319", "codigo": "5441/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DLIC S.R.L. CON MATRÍCULA DE COMERCIO: 388546020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, CALLE: 1, NRO. 22, EDIFICIO: SN, PISO: NA, OFICINA: 22  ACHUMANI CALLE 1  ", "fechaPublicacion": "2022-06-09T17:00:51.000Z", "empresa": {"matricula": "388546020", "matriculaAnterior": "00422740", "razonSocial": "DLIC S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90318", "codigo": "5440/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GLOBOMANIA CON MATRÍCULA DE COMERCIO: 2526288015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: ALTO IRPAVI URBANIZACIÓN PEÑA AZUL, CALLE: CALLE 6, NRO. 86, OFICINA   ", "fechaPublicacion": "2022-06-09T17:00:48.000Z", "empresa": {"matricula": "2526288015", "matriculaAnterior": "00349932", "razonSocial": "GLOBOMANIA"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90316", "codigo": "5170/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE HOTELERA NACIONAL  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-17 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE N° 2177 EDIFICIO: HOTEL RADISSON PISO: 2 OFICINA: 216 ZONA: SAN JORGE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MEMORIA - INFORME DEL DIRECTORIO.  BALANCE GENERAL Y ESTADOS FINANCIEROS.  INFORME DEL O DE LOS SÍNDICOS.  TRATAMIENTO DE LOS RESULTADOS DE LAS GESTIONES 2014-2021.  DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES Y DE LOS SÍNDICOS Y DE LOS AUDITORES EXTERNOS.  FIJAR LA REMUNERACIÓN DE LOS DIRECTORES Y SÍNDICOS.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE HOTELERA NACIONAL  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-17 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MEMORIA - INFORME DEL DIRECTORIO.  BALANCE GENERAL Y ESTADOS FINANCIEROS.  INFORME DEL O DE LOS SÍNDICOS.  TRATAMIENTO DE LOS RESULTADOS DE LAS GESTIONES 2014-2021.  DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES Y DE LOS SÍNDICOS Y DE LOS AUDITORES EXTERNOS.  FIJAR LA REMUNERACIÓN DE LOS DIRECTORES Y SÍNDICOS.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-09T16:57:54.000Z", "empresa": {"matricula": "1006841024", "matriculaAnterior": "00012818", "razonSocial": "HOTELERA NACIONAL  S.A."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90315", "codigo": "5438/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-06-09T16:56:57.000Z", "empresa": {"matricula": "447848029", "matriculaAnterior": null, "razonSocial": "COMPAÑIA MINERA TOMSUE S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90314", "codigo": "5437/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2022-06-09T16:54:15.000Z", "empresa": {"matricula": "448447027", "matriculaAnterior": null, "razonSocial": "SOFTMARKPRO S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90313", "codigo": "5436/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA INGENIERIA Y CONSTRUCCIONES L&G S.R.L. CON MATRÍCULA DE COMERCIO: 144976027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA TOMAS FRIAS, AVENIDA: JAPON, NRO. 132   ", "fechaPublicacion": "2022-06-09T16:51:23.000Z", "empresa": {"matricula": "144976027", "matriculaAnterior": "00126611", "razonSocial": "EMPRESA CONSTRUCTORA INGENIERIA Y CONSTRUCCIONES L&G S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90312", "codigo": "5435/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ENFOQUE GRAFICO S.R.L. CON MATRÍCULA DE COMERCIO: 184270026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NUEVOS HORIZONTES III, AVENIDA: LOS ANDES, NRO. 10  AV. LOS ANDES Y CALLE ILLIMANI NRO 10 ", "fechaPublicacion": "2022-06-09T16:50:59.000Z", "empresa": {"matricula": "184270026", "matriculaAnterior": "00268566", "razonSocial": "ENFOQUE GRAFICO S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90311", "codigo": "5434/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-06-09T16:50:19.000Z", "empresa": {"matricula": "445367023", "matriculaAnterior": null, "razonSocial": "IMPORTADORA SAMIBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90310", "codigo": "5433/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DIEGO ARTURO BRAVO BILBAO LA VIEJA CON MATRÍCULA DE COMERCIO: 5271025015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALA CALA, CALLE: WASHINGTON, NRO. 1742, EDIFICIO: TERRANOVA, PISO: 2, DEPARTAMENTO: 7D  ESQUINA CALLE PEDRO BUTRON ", "fechaPublicacion": "2022-06-09T16:45:05.000Z", "empresa": {"matricula": "5271025015", "matriculaAnterior": "00434750", "razonSocial": "DIEGO ARTURO BRAVO BILBAO LA VIEJA"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90309", "codigo": "5432/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GREGORIO TOMA MAMANI CON MATRÍCULA DE COMERCIO: 4272539015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN JUANITO, AVENIDA: 21 DE SEPTIEMBRE, NRO. 8015  MERCADO MODELO EL ALTO ", "fechaPublicacion": "2022-06-09T16:43:32.000Z", "empresa": {"matricula": "4272539015", "matriculaAnterior": "00194130", "razonSocial": "GREGORIO TOMA MAMANI"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90308", "codigo": "5431/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA A LA MINUTA DE MODIFICACION Y/O AMPLIACION DE VIGENCIA DE LA EMPRSA AUDISEM S.R.L.", "fechaPublicacion": "2022-06-09T16:39:38.000Z", "empresa": {"matricula": "1006101028", "matriculaAnterior": "00012760", "razonSocial": "AUDISEM S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90307", "codigo": "5430/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RAUL NINA PACO RANIMEX CON MATRÍCULA DE COMERCIO: 2467130010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BAUTISTA SAAVEDRA, AVENIDA: BAUTISTA SAAVEDRA, NRO. 222, EDIFICIO: SIN NOMBRE, PISO: PB, LOCAL: S/N  ENTRE CALLE CUZCCO Y CALLE JUNIN ", "fechaPublicacion": "2022-06-09T16:39:02.000Z", "empresa": {"matricula": "2467130010", "matriculaAnterior": "00168935", "razonSocial": "RAUL NINA PACO RANIMEX"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90306", "codigo": "5428/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIDERTRUCK LTDA. CON MATRÍCULA DE COMERCIO: 388817020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HORIZONTES CONVIFAC, AVENIDA: NUEVOS HORIZONTES, NRO. 1-A, OFICINA  AVENIDA LITORAL Y AVENIDA RIO BENI  ", "fechaPublicacion": "2022-06-09T16:32:38.000Z", "empresa": {"matricula": "388817020", "matriculaAnterior": "00426192", "razonSocial": "LIDERTRUCK LTDA."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90305", "codigo": "5427/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BENPA TV Y RADIO SIN FRONTERAS CON MATRÍCULA DE COMERCIO: 6760300014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PAMPAHASI, AVENIDA: CIRCUNVALACION, NRO. 125  SOBRE LA AVENIDA CIRCUNVALACION A MEDIA CUADRA DE LA PARADA 270 ", "fechaPublicacion": "2022-06-09T16:28:59.000Z", "empresa": {"matricula": "6760300014", "matriculaAnterior": "00439478", "razonSocial": "BENPA TV Y RADIO SIN FRONTERAS"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90304", "codigo": "5426/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA Y EXPORTADORA LANPOSH LIMITADA - REPRESENTACIÓN PERMANENTE CON MATRÍCULA DE COMERCIO: 377480029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: ARCE, NRO. 2177, EDIFICIO: REAL PLAZA HOTEL, PISO: 6, OFICINA: 606  AV. ANICETO ARCE ESQUINA CALLE FERNANDO GUACHALLA LADO DE LA PLAZA BOLIVIA ", "fechaPublicacion": "2022-06-09T16:20:47.000Z", "empresa": {"matricula": "377480029", "matriculaAnterior": "00410542", "razonSocial": "IMPORTADORA Y EXPORTADORA LANPOSH LIMITADA - REPRESENTACIÓN PERMANENTE"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90302", "codigo": "5424/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORT-EXPORT CALLE CALLE AUTOS S.R.L. CON MATRÍCULA DE COMERCIO: 311908022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NUEVA ESPERANZA, AVENIDA: PANAMERICANA, NRO. 250  ZONA FRANCA INDUSTRIAL ", "fechaPublicacion": "2022-06-09T16:15:43.000Z", "empresa": {"matricula": "311908022", "matriculaAnterior": "00345149", "razonSocial": "IMPORT-EXPORT CALLE CALLE AUTOS S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90303", "codigo": "5425/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PÚBLICA DE MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN  DE LA SOCIEDAD POR CAMBIO DE DOMICILIO.", "fechaPublicacion": "2022-06-09T16:15:43.000Z", "empresa": {"matricula": "311908022", "matriculaAnterior": "00345149", "razonSocial": "IMPORT-EXPORT CALLE CALLE AUTOS S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90301", "codigo": "5423/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GMBUSINESS GROUP CON MATRÍCULA DE COMERCIO: 4961055013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EDUARDO AVAROA, AVENIDA: LADISLAO CABRERA, NRO. 220, EDIFICIO: SN, PISO: PB  ENTRE CALLE 143 Y 145 LADO CENTRO DE SALUD EDUARDO AVAROA ", "fechaPublicacion": "2022-06-09T16:14:08.000Z", "empresa": {"matricula": "4961055013", "matriculaAnterior": "00433635", "razonSocial": "GMBUSINESS GROUP"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90300", "codigo": "5421/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARTURO R. ALVAREZ ARCE CON MATRÍCULA DE COMERCIO: 163300 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: BOLIVAR ENTRE CAMACHO Y WASHINGTON , NRO. 963, OFICINA: LABORATORIO CLÍNICO  AL OESTE A UNA CUADRA Y MEDIA DE LA PLAZA 10 DE FEBRERO  ", "fechaPublicacion": "2022-06-09T16:11:24.000Z", "empresa": {"matricula": "163300", "matriculaAnterior": "00163300", "razonSocial": "ARTURO R. ALVAREZ ARCE"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90299", "codigo": "5420/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HIDROBAG BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 393628022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MAC DONALD, CALLE: CEFERINO MUSANI, NRO. 55, EDIFICIO: CASA, PISO: PLANTA ALTA, OFICINA: S/N   ", "fechaPublicacion": "2022-06-09T16:09:10.000Z", "empresa": {"matricula": "393628022", "matriculaAnterior": "00433564", "razonSocial": "HIDROBAG BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90298", "codigo": "5419/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANGEL SALGADO ARMELLA CON MATRÍCULA DE COMERCIO: 1899956014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO: CENTRO NORTE, AVENIDA: AV: SAN MARTIN ENTRE INDEPENDECIAN Y BENEMERITOS , NRO. 1015   REF. CASA EN CONSTRUCCION, PUERTA CON REJAS GRIS A LADO DE UNA TIENDA DE BARRIO ", "fechaPublicacion": "2022-06-09T16:06:57.000Z", "empresa": {"matricula": "1899956014", "matriculaAnterior": "00436561", "razonSocial": "ANGEL SALGADO ARMELLA"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90297", "codigo": "5289/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA) ", "fechaPublicacion": "2022-06-09T16:04:30.000Z", "empresa": {"matricula": "129193024", "matriculaAnterior": "00013346", "razonSocial": "\"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90296", "codigo": "5288/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA) ", "fechaPublicacion": "2022-06-09T16:04:04.000Z", "empresa": {"matricula": "129193024", "matriculaAnterior": "00013346", "razonSocial": "\"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90295", "codigo": "5285/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA) ", "fechaPublicacion": "2022-06-09T16:03:16.000Z", "empresa": {"matricula": "129193024", "matriculaAnterior": "00013346", "razonSocial": "\"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90294", "codigo": "5284/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: \"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA) ", "fechaPublicacion": "2022-06-09T16:02:45.000Z", "empresa": {"matricula": "129193024", "matriculaAnterior": "00013346", "razonSocial": "\"AGUIRRE AGRO BOLIVIA, SOCIEDAD ANONIMA\" (AABSA)"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90293", "codigo": "5418/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE MINUTA DE INCREMENTO DE CAPITAL, ADMISION DE SOCIO Y NUEVA DISTRIBUCION DE CAPITAL", "fechaPublicacion": "2022-06-09T15:58:52.000Z", "empresa": {"matricula": "1004005020", "matriculaAnterior": "00008557", "razonSocial": "PERNO CENTRO LTDA. LTDA."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90292", "codigo": "5417/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELIAS CHOQUE BALCAZAR CON MATRÍCULA DE COMERCIO: 9997562013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: COMUNIDAD ARAPATA, CARRETERA: COROICO - ARAPATA, NRO. S/N  CERCA AL POLIFUNCIONAL DE FUTSAL DE LA COMUNIDAD ARAPATA ", "fechaPublicacion": "2022-06-09T15:57:48.000Z", "empresa": {"matricula": "9997562013", "matriculaAnterior": "00338480", "razonSocial": "ELIAS CHOQUE BALCAZAR"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90291", "codigo": "5416/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTAMP - SERVICIOS CONTABLES Y AUDITORIAS CON MATRÍCULA DE COMERCIO: 2833589011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SANTA ROSITA, CALLE: POSTRERVALLE, NRO. 100, OFICINA  ENTRE CALLE MORO MORO Y PAMPA GRANDE, CASA BLANCA CON PORTÓN DE MADERA SOBRE VEREDA OESTE ", "fechaPublicacion": "2022-06-09T15:56:23.000Z", "empresa": {"matricula": "2833589011", "matriculaAnterior": "00430775", "razonSocial": "CONSULTAMP - SERVICIOS CONTABLES Y AUDITORIAS"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90290", "codigo": "5415/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIZETH JHANIRA CHIPANA FERNANDEZ CON MATRÍCULA DE COMERCIO: 9981168011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL ROSARIO, AVENIDA: ILLAMPU, NRO. 965, EDIFICIO: SIN NOMBRE, PISO: PB  VILUYO Y PASAJE JUAN XXIII ", "fechaPublicacion": "2022-06-09T15:56:03.000Z", "empresa": {"matricula": "9981168011", "matriculaAnterior": "00430228", "razonSocial": "LIZETH JHANIRA CHIPANA FERNANDEZ"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90289", "codigo": "5414/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SAYRAKORP S.R.L. CON MATRÍCULA DE COMERCIO: 388892026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO BRIGIDA , AVENIDA: PABLO BUSCH , NRO. SN, EDIFICIO: CONDOMINIO DUNAS, PISO: 6  BARRIO BRIGIDA, AVENIDA PABLO BUSCH ESQ DR. ADOLFO FLORES ", "fechaPublicacion": "2022-06-09T15:53:03.000Z", "empresa": {"matricula": "388892026", "matriculaAnterior": "00419963", "razonSocial": "SAYRAKORP S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90288", "codigo": "5413/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NORBELGICA S.R.L. CON MATRÍCULA DE COMERCIO: 353375020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EQUIPETROL, CALLE: CALLE 9 OESTE, NRO. 8, EDIFICIO: BARUC II, PISO: P/B, DEPARTAMENTO: 8   ", "fechaPublicacion": "2022-06-09T15:52:51.000Z", "empresa": {"matricula": "353375020", "matriculaAnterior": "00381896", "razonSocial": "NORBELGICA S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90287", "codigo": "5412/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ACEROS QUIN CON MATRÍCULA DE COMERCIO: 3864558012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LA MORITA, CALLE: ROMULO MERCADO, NRO. 3001, LOCAL: ACEROS QUIN  ESQUINA ROMULO MERCADO ", "fechaPublicacion": "2022-06-09T15:51:59.000Z", "empresa": {"matricula": "3864558012", "matriculaAnterior": "00164738", "razonSocial": "ACEROS QUIN"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90286", "codigo": "5411/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JV SERVICIOS CON MATRÍCULA DE COMERCIO: 4616319011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 254, AVENIDA: 6 DE AGOSTO, NRO. S/N  ENTRE CALLES LOS COCOS Y CALLE TORRICO ", "fechaPublicacion": "2022-06-09T15:42:41.000Z", "empresa": {"matricula": "4616319011", "matriculaAnterior": "00108782", "razonSocial": "JV SERVICIOS"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90285", "codigo": "5410/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN JOSE FALDIN TORRICO CON MATRÍCULA DE COMERCIO: 797662019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CORDILLERA, NRO. 100, PISO: PLANTA BAJA, LOCAL: FALADIN DECORACIONES  CALLE CORDILLERA NRO. 100 ESQUINA INGAVI ", "fechaPublicacion": "2022-06-09T15:42:09.000Z", "empresa": {"matricula": "797662019", "matriculaAnterior": "00120718", "razonSocial": "JUAN JOSE FALDIN TORRICO"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90284", "codigo": "5409/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ECOIMPORT S.R.L. CON MATRÍCULA DE COMERCIO: 393701022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EQUIPETROL, AVENIDA: MANUEL GUMES, NRO. 5, EDIFICIO: TORRE OASIS, PISO: 3   ", "fechaPublicacion": "2022-06-09T15:42:03.000Z", "empresa": {"matricula": "393701022", "matriculaAnterior": "00433374", "razonSocial": "ECOIMPORT S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90283", "codigo": "5408/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUZ GRISELDA BORJA ARCIENEGA DE LAZCANO CON MATRÍCULA DE COMERCIO: 3704801013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PLAN 40, AVENIDA: MURILLO , NRO. 13   ", "fechaPublicacion": "2022-06-09T15:41:39.000Z", "empresa": {"matricula": "3704801013", "matriculaAnterior": "00324828", "razonSocial": "LUZ GRISELDA BORJA ARCIENEGA DE LAZCANO"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90282", "codigo": "5407/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMERCIAL MELOP CON MATRÍCULA DE COMERCIO: 4399234019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: QUERU QUERU, CALLE: ANICETO PADILLA , NRO. 340  CALLE ANICETO PADILLA Y AV SANTA CRUZ NRO 340 ", "fechaPublicacion": "2022-06-09T15:34:39.000Z", "empresa": {"matricula": "4399234019", "matriculaAnterior": "00328766", "razonSocial": "COMERCIAL MELOP"}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90281", "codigo": "5392/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INGENIO SUCROALCOHOLERO AGUAI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-22 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI 4 OESTE 4TO. Y 5TO. ANILLO CONDOMINIO CLUB GARDENIA TORRE NORTE PLANTA BAJA  DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE QUÓRUM   PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES.  CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL.  CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL INGENIO SUCROALCOHOLERO AGUAÍ S.A. CON CORTE AL 31/03/2022.  CONSIDERACIÓN Y APROBACIÓN DEL INFORME ANUAL DE SINDICATURA.  TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN COMPRENDIDA ENTRE EL 01/04/2021 Y EL 31/03/2022.  NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS.  NOMBRAMIENTO DE AUDITORES EXTERNOS.  NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-09T15:34:02.000Z", "empresa": {"matricula": "147840023", "matriculaAnterior": "00131833", "razonSocial": "INGENIO SUCROALCOHOLERO AGUAI S.A."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90280", "codigo": "5406/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GARRETT VILLEGAS & ARCE S.R.L. CON MATRÍCULA DE COMERCIO: 286340024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, AVENIDA: CALLE 9, ESQUINA SANCHEZ BUSTAMANTE, NRO. 7979, EDIFICIO: VITRUVIO 2, PISO: 3, OFICINA: B  CALLE 9 DE CALACOTO, ENTRE BALLIVIAN Y SANCHEZ BUSTAMANTE ", "fechaPublicacion": "2022-06-09T15:33:21.000Z", "empresa": {"matricula": "286340024", "matriculaAnterior": "00309707", "razonSocial": "GARRETT VILLEGAS & ARCE S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}, {"id": "90279", "codigo": "5405/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA DE DESARROLLOS INMOBILIARIOS KORBAN S.R.L. CON MATRÍCULA DE COMERCIO: 280022021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL SANTA CRUZ - AV. MARCELO TERCEROS BANZER A: ZONA: SANTA CRUZ, AVENIDA: SAN MARTIN, NRO. 12, EDIFICIO: AMBASSADOR, PISO: 12, OFICINA: C  AV.SAN MARTIN EDIFICIO AMBASSADOR PISO 12 OFICINA C ", "fechaPublicacion": "2022-06-09T15:32:06.000Z", "empresa": {"matricula": "280022021", "matriculaAnterior": "00274013", "razonSocial": "EMPRESA DE DESARROLLOS INMOBILIARIOS KORBAN S.R.L."}, "fechaPublicacionFormato": "2022/06/09"}]}}