{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "96027", "codigo": "11491/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION TAZIRET S.R.L.", "fechaPublicacion": "2022-07-05T12:21:25.000Z", "empresa": {"matricula": "452053022", "matriculaAnterior": null, "razonSocial": "TAZIRET S.R.L."}, "fechaPublicacionFormato": "2022/07/05"}, {"id": "95008", "codigo": "10468/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N ZONA DE PLANTA DIÉSEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE NUEVOS SÍNDICOS DE LA SERIE \"A\"  LECTURA Y APROBACIÓN DEL ACTA  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-07-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE NUEVOS SÍNDICOS DE LA SERIE \"A\"  LECTURA Y APROBACIÓN DEL ACTA  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-07-05T08:00:00.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2022/07/05"}, {"id": "96026", "codigo": "11490/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SUSY APARICIO DE HINOJOSA CON MATRÍCULA DE COMERCIO: 3214532016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SANTA ROSITA, CALLE: MAIRANA, NRO. 88   ", "fechaPublicacion": "2022-07-05T04:08:58.000Z", "empresa": {"matricula": "3214532016", "matriculaAnterior": "00351091", "razonSocial": "SUSY APARICIO DE HINOJOSA"}, "fechaPublicacionFormato": "2022/07/05"}, {"id": "96025", "codigo": "11489/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TOTAL INFINITESERVICE CON MATRÍCULA DE COMERCIO: 432939 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCO, AVENIDA: G. GALILEI, NRO. 100, EDIFICIO: SN, PISO: PB, OFICINA: 1  CALLE G GALILEI NRO. 100 ", "fechaPublicacion": "2022-07-05T03:56:08.000Z", "empresa": {"matricula": "432939", "matriculaAnterior": "00432939", "razonSocial": "TOTAL INFINITESERVICE"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96024", "codigo": "11488/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MENTEPROPIA CON MATRÍCULA DE COMERCIO: 8328540017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAS DELICIAS, AVENIDA: CALLE CONSATA, NRO. 57  JESUS DE CAVINAS Y CERCA DE LAPARADA ", "fechaPublicacion": "2022-07-05T03:46:43.000Z", "empresa": {"matricula": "8328540017", "matriculaAnterior": "00430222", "razonSocial": "MENTEPROPIA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96023", "codigo": "11487/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JAQUELINE GUTIERREZ DE REVOLLO CON MATRÍCULA DE COMERCIO: 2390777016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AVENIDA 14 DE SEPTIEMBRE ZONA OBRAJES, AVENIDA: ASFALTO, NRO. 5681, EDIFICIO: ALCALA, PISO: PLANTA BAJA, OFICINA: 1B  CALLE 11 AV. 14 DE SEPTIEMBRE FRENTE DIAGONALMENTE PISCINA DE OBRAJES ", "fechaPublicacion": "2022-07-05T03:45:53.000Z", "empresa": {"matricula": "2390777016", "matriculaAnterior": "00363570", "razonSocial": "JAQUELINE GUTIERREZ DE REVOLLO"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96022", "codigo": "11486/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DEYSI JAILLA LEDEZMA CON MATRÍCULA DE COMERCIO: 5278580010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ITAPAYA, AVENIDA: INNOMINADA, NRO. SIN NUMERO  COCHABAMBA QUILLACOLLO AVENIDA ITAPALLO ", "fechaPublicacion": "2022-07-05T03:41:17.000Z", "empresa": {"matricula": "5278580010", "matriculaAnterior": "00432125", "razonSocial": "DEYSI JAILLA LEDEZMA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96021", "codigo": "11485/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OPTICACITY VISION CON MATRÍCULA DE COMERCIO: 5487894013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: CALLE 21 DE MAYO ESQ. SOANE EDIFICIO HOTEL LAS AMERICAS, NRO. 358   ", "fechaPublicacion": "2022-07-05T03:40:15.000Z", "empresa": {"matricula": "5487894013", "matriculaAnterior": "00420205", "razonSocial": "OPTICACITY VISION"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96020", "codigo": "11484/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO INFANTIL \"EL JARDIN DE MIS RECUERDOS\" CON MATRÍCULA DE COMERCIO: 425377 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, AVENIDA: AV. JOSE ARABE, NRO. 2679, PISO: 2  Z/16 DE JULIO AV. EMILIO BELTRAN N° 2679 ", "fechaPublicacion": "2022-07-05T03:30:14.000Z", "empresa": {"matricula": "425377", "matriculaAnterior": "00425377", "razonSocial": "CENTRO INFANTIL \"EL JARDIN DE MIS RECUERDOS\""}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96019", "codigo": "11483/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUSTBODY CON MATRÍCULA DE COMERCIO: 3449587011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MIGUEL, AVENIDA: RENE MORENO, NRO. 6, EDIFICIO: BRETEL, PISO: PB, LOCAL: 1  AVENIDA MONTENERGRO ESQUINA RENE MORENO ZONA SAN MIGUEL ", "fechaPublicacion": "2022-07-05T03:29:36.000Z", "empresa": {"matricula": "3449587011", "matriculaAnterior": "00436221", "razonSocial": "JUSTBODY"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96018", "codigo": "11482/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LOLA SEAS PADILLA CON MATRÍCULA DE COMERCIO: 3881700019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AVION PIRATA, CALLE: BARRON, NRO. 439   ", "fechaPublicacion": "2022-07-05T03:27:07.000Z", "empresa": {"matricula": "3881700019", "matriculaAnterior": "00214815", "razonSocial": "LOLA SEAS PADILLA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96017", "codigo": "11481/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AGROCONSULTORA KGB CON MATRÍCULA DE COMERCIO: 3218095017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: UV 3338A MZNO 0016 ZONA NORTE 8VO ANILLO, AVENIDA: RADIAL 26 URBANIZACION BOSQUES DE LA COLINA , NRO. 13, EDIFICIO: -, OFICINA  FRENTE A CONDOMINIO ROSITA GOURMET ", "fechaPublicacion": "2022-07-05T03:13:04.000Z", "empresa": {"matricula": "3218095017", "matriculaAnterior": "00155905", "razonSocial": "AGROCONSULTORA KGB"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96016", "codigo": "11480/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAXTRON S.R.L. CON MATRÍCULA DE COMERCIO: 339794029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MUYURINA, AVENIDA: DEL EJERCITO, NRO. 6  AV. 23 DE MARZO Y CORREDOR VEHICLAR QUINTANILLA MERCHOR URQUIDI ", "fechaPublicacion": "2022-07-05T03:10:12.000Z", "empresa": {"matricula": "339794029", "matriculaAnterior": "00367608", "razonSocial": "MAXTRON S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96015", "codigo": "11479/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REEMIG FAST SERVICE S.R.L. CON MATRÍCULA DE COMERCIO: 384928027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 21 DE ENERO SUR, CALLE: 9, NRO. 9  BARRIO 21 DE ENERO SUR CALLE 9 ENTRE AVENIDA ING.RONALDO DE CHAZAL ", "fechaPublicacion": "2022-07-05T02:49:08.000Z", "empresa": {"matricula": "384928027", "matriculaAnterior": "00421748", "razonSocial": "REEMIG FAST SERVICE S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96014", "codigo": "11478/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INTEGRABIM CON MATRÍCULA DE COMERCIO: 6748744019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR \"E\", AVENIDA: TIHUANACU, NRO. 10  ENTRE C/PANAMERICANA Y URUS DETRÁS DE ALMACENES HANSA ", "fechaPublicacion": "2022-07-05T02:41:49.000Z", "empresa": {"matricula": "6748744019", "matriculaAnterior": "00388293", "razonSocial": "INTEGRABIM"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96013", "codigo": "11477/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FRANCO ZENON LIENDO RIOS CON MATRÍCULA DE COMERCIO: 12922150019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 14 DE SEPTIEMBRE, CALLE: SANTA CRUZ, NRO. 48  INGRESANDO POR EL MERCADO EL FUERTE A TRES CUADRAS DE LOS POLLOS GERMAN ", "fechaPublicacion": "2022-07-05T02:37:08.000Z", "empresa": {"matricula": "12922150019", "matriculaAnterior": "00439570", "razonSocial": "FRANCO ZENON LIENDO RIOS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96012", "codigo": "11476/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SIGEOT CON MATRÍCULA DE COMERCIO: 425899019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: KALLUTACA, AVENIDA: DESAGUADERO, NRO. 12  ENTRE ESTACION DE SERVICIO INTEROCEANICO Y ESTACION DE SERVICIO CHUSAMARCA ", "fechaPublicacion": "2022-07-05T02:35:09.000Z", "empresa": {"matricula": "425899019", "matriculaAnterior": "00285037", "razonSocial": "SIGEOT"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96011", "codigo": "11475/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIDIA ROXANA CUTIPA QUISPE CON MATRÍCULA DE COMERCIO: 8321745018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO SANTIAGO DE LA CAYA, CALLE: 2, NRO. 1502   ", "fechaPublicacion": "2022-07-05T02:30:23.000Z", "empresa": {"matricula": "8321745018", "matriculaAnterior": "00422851", "razonSocial": "LIDIA ROXANA CUTIPA QUISPE"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96010", "codigo": "11474/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GESTION EN PUBLICIDAD Y COMUNICACIONGENCOM CON MATRÍCULA DE COMERCIO: 4819261017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TEMBLADERANI, AVENIDA: VALENTIN ABECIA, NRO. 2157  ENTRE JAIME ZUDAÑEZ Y JAIMES FREYRE ", "fechaPublicacion": "2022-07-05T02:28:01.000Z", "empresa": {"matricula": "4819261017", "matriculaAnterior": "00434806", "razonSocial": "GESTION EN PUBLICIDAD Y COMUNICACIONGENCOM"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96009", "codigo": "11473/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TECNOLOGICO MUNDIAL \"EL TEC\" S.R.L CON MATRÍCULA DE COMERCIO: 144908027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NOROESTE, AVENIDA: AYACUCHO, NRO. 309, EDIFICIO: EDIFICIO CHAVEZ, PISO: PB, OFICINA: 1  ESQUINA ECUADOR ", "fechaPublicacion": "2022-07-05T02:25:31.000Z", "empresa": {"matricula": "144908027", "matriculaAnterior": "00123758", "razonSocial": "TECNOLOGICO MUNDIAL \"EL TEC\" S.R.L"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96008", "codigo": "11472/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TOP GUN CLUB S.R.L. CON MATRÍCULA DE COMERCIO: 331924027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TEMPORAL PAMPA, CALLE: FRANCISCO BEDREGAL, NRO. 2453  ENTRE CALLE FELIX LOPE DE LA VEGA Y CALLE MOSTAJO ", "fechaPublicacion": "2022-07-05T02:23:29.000Z", "empresa": {"matricula": "331924027", "matriculaAnterior": "00361559", "razonSocial": "TOP GUN CLUB S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96007", "codigo": "11471/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA DE SERVICIOS MARCELO & GUSTAVO SERVICES S.R.L. CON MATRÍCULA DE COMERCIO: 295554020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: MOLDES , NRO. 479  CERCA AVENIDA IRALA UV 000A MZA 120 ", "fechaPublicacion": "2022-07-05T02:17:45.000Z", "empresa": {"matricula": "295554020", "matriculaAnterior": "00326045", "razonSocial": "EMPRESA DE SERVICIOS MARCELO & GUSTAVO SERVICES S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96006", "codigo": "11470/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INGENIO ARROCERO \"NUEVA COPACABANA\" CON MATRÍCULA DE COMERCIO: 808350010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO LOS TUCANES, AVENIDA: YAPACANI-AVENIDA EPIFANIO RIOS, NRO. NRO.S/N  A UNA CUADRA Y MEDIA DEL ESTACION SERVICIOS COCA LADO NORTE,A POCOS PASOS DE LA FERIA GANADERA. ", "fechaPublicacion": "2022-07-05T02:17:44.000Z", "empresa": {"matricula": "808350010", "matriculaAnterior": "00134555", "razonSocial": "INGENIO ARROCERO \"NUEVA COPACABANA\""}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96005", "codigo": "11469/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUALGAS CON MATRÍCULA DE COMERCIO: 7210931016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO LA PLAYA, CALLE: CALLE 15 DE ABRIL, NRO. S/N   ", "fechaPublicacion": "2022-07-05T02:08:33.000Z", "empresa": {"matricula": "7210931016", "matriculaAnterior": "00434016", "razonSocial": "GUALGAS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96004", "codigo": "11468/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BAILEY - LEGAL SERVICES LTDA. CON MATRÍCULA DE COMERCIO: 392012020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TURUPAYA, CALLE: MIGUEL DE AGUIRRE, NRO. 1380, EDIFICIO: S/N  ZENON SALINAS Y HERMOGENES SEJAS ", "fechaPublicacion": "2022-07-05T02:06:22.000Z", "empresa": {"matricula": "392012020", "matriculaAnterior": "00429805", "razonSocial": "BAILEY - LEGAL SERVICES LTDA."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96003", "codigo": "11467/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANGELICA BRUNO SALINAS CON MATRÍCULA DE COMERCIO: 5872233017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA SAN LUIS, CALLE: TEREBINTO, NRO. 151  B/VILLA SAN LUIS C/TEREBINTO ENTRE 2DO Y 3ER ANILLO ", "fechaPublicacion": "2022-07-05T02:04:13.000Z", "empresa": {"matricula": "5872233017", "matriculaAnterior": "00324076", "razonSocial": "ANGELICA BRUNO SALINAS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96002", "codigo": "11466/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTEXPORTMAXZUL. CON MATRÍCULA DE COMERCIO: 1919973015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CONAVI, CALLE: LAZARO DE RIVERA , NRO. 3015  A MEDIA CUADRA DE LA AV PARAGUA LA  MANO DERECHA ENTRE EL 3 ANILLO EXTERNO Y 4 ANILLO ", "fechaPublicacion": "2022-07-05T01:57:41.000Z", "empresa": {"matricula": "1919973015", "matriculaAnterior": "00427940", "razonSocial": "IMPORTEXPORTMAXZUL."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96001", "codigo": "11465/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA A&A GROUP - SPECIALIZATION IN BUSINESS MANAGEMENT S.R.L. CON MATRÍCULA DE COMERCIO: 400507020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: HAMIRAYA  ESQUINA HAMIRAYA, NRO. 192, EDIFICIO: VASQUEZ, PISO: 2, OFICINA: 2  FRENTE AL HOTEL LA FONTAINE ", "fechaPublicacion": "2022-07-05T01:42:27.000Z", "empresa": {"matricula": "400507020", "matriculaAnterior": "00438771", "razonSocial": "A&A GROUP - SPECIALIZATION IN BUSINESS MANAGEMENT S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "96000", "codigo": "11464/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WORLD-PARTS CON MATRÍCULA DE COMERCIO: 4363187014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URB. LA PRIMERA, CALLE: ATACAMA, NRO. 8025  ENTRE CALLE PASOSKANQUI Y CALLE RAMON ROJAS ", "fechaPublicacion": "2022-07-05T01:37:41.000Z", "empresa": {"matricula": "4363187014", "matriculaAnterior": "00182212", "razonSocial": "WORLD-PARTS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95999", "codigo": "11463/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YESHENIA IRIARTE FORERO CON MATRÍCULA DE COMERCIO: 8435399011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, CALLE: FRANCISCO BEDREGAL, NRO. 2996, OFICINA  FRENTE PLAZA MARIO BEDOYA ", "fechaPublicacion": "2022-07-05T01:36:15.000Z", "empresa": {"matricula": "8435399011", "matriculaAnterior": "00427971", "razonSocial": "YESHENIA IRIARTE FORERO"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95998", "codigo": "11462/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RENE SANCHEZ ARISPE CON MATRÍCULA DE COMERCIO: 6505747010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUDOESTE, CALLE: PACHAMAMA, NRO. S/N, EDIFICIO: 0, PISO: 0  CALLE: PACHAMAMA ,NRO.SN , ZONA: SUDOESTE, ACERA NORTE ENTRE AV AROMA Y CALLE TAHUANTINSUYO, CASA DE PLANTA BAJA PARED BLANCA PUERTA PLOMA, DE LA ESQUINA LA TERCERA TIENDA AL ESTE, D-10 M-49 ", "fechaPublicacion": "2022-07-05T01:32:20.000Z", "empresa": {"matricula": "6505747010", "matriculaAnterior": "00428593", "razonSocial": "RENE SANCHEZ ARISPE"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95997", "codigo": "11461/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA KAYTUMPI S.R.L. CON MATRÍCULA DE COMERCIO: 397345021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA 12 DE OCTUBRE, CALLE: CALLE RAUL SALMON, NRO. 134-B, OFICINA: 1  CERCA AL COLEGIO 12 DE OCTUBRE ", "fechaPublicacion": "2022-07-05T01:27:33.000Z", "empresa": {"matricula": "397345021", "matriculaAnterior": "00438269", "razonSocial": "KAYTUMPI S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95996", "codigo": "11460/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIJAEL ORLANDO CESPEDES MENESES CON MATRÍCULA DE COMERCIO: 8075590017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO GUAPILO, CALLE: CALLE SN, NRO. SN  AV. FINAL CUMAVI A UNA CUADRA DEL SURTIDOR ", "fechaPublicacion": "2022-07-05T01:27:15.000Z", "empresa": {"matricula": "8075590017", "matriculaAnterior": "00424200", "razonSocial": "MIJAEL ORLANDO CESPEDES MENESES"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95995", "codigo": "11459/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA E&P CONSULTANT S.R.L. CON MATRÍCULA DE COMERCIO: 333626024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EQUIPETROL NORTE UV 059 MZ 055, AVENIDA: CUARTO ANILLO, ENTRE SAN MARTIN Y CANAL ISUTO, NRO. S/N, EDIFICIO: TORRE DUO, PISO: PISO MEZANINE, OFICINA: OFICINA E   ", "fechaPublicacion": "2022-07-05T01:19:19.000Z", "empresa": {"matricula": "333626024", "matriculaAnterior": "00366459", "razonSocial": "E&P CONSULTANT S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95994", "codigo": "11458/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RIODEJORDANIA CON MATRÍCULA DE COMERCIO: 372576025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AV. INTERNACIONAL NRO 28, UV S1-1, MZA 0073 , NRO. 0, EDIFICIO: CONDOMINIO FONTANA LA RIVIERA  ENTRE AV. G77 Y AV, BANZER, KM8  1/2 Y NOVENO ANILLO  ", "fechaPublicacion": "2022-07-05T01:17:32.000Z", "empresa": {"matricula": "372576025", "matriculaAnterior": "00416345", "razonSocial": "RIODEJORDANIA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95993", "codigo": "11457/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VESTAS MEDITERRANEAN A/S SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 355345029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO CASCO VIEJO, AVENIDA: CALLE COCHABAMBA ESQUINA SAAVEDRA, NRO. 710, EDIFICIO: TORRE EMPRESARIAL CAINCO , PISO: 15  ENTRE CALLE COCHABAMBA Y SAAVEDRA ", "fechaPublicacion": "2022-07-05T01:16:46.000Z", "empresa": {"matricula": "355345029", "matriculaAnterior": "00384510", "razonSocial": "VESTAS MEDITERRANEAN A/S SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95992", "codigo": "11456/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LUIS EDUARDO PEREZ CONDORI CON MATRÍCULA DE COMERCIO: 4744905012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA VILLA MERCEDES H, AVENIDA: AV. NESTOR GALINDO, NRO. 2244, PISO: 1, DEPARTAMENTO  ENTRE CALLE JUAN MANUEL LOZA Y AGUSTIN ASPIAZU ", "fechaPublicacion": "2022-07-05T01:16:22.000Z", "empresa": {"matricula": "4744905012", "matriculaAnterior": "00393639", "razonSocial": "LUIS EDUARDO PEREZ CONDORI"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95991", "codigo": "11455/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VICTORIA QUIROGA TERRAZAS CON MATRÍCULA DE COMERCIO: 8368123019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA CONCEPCION, AVENIDA: AVENIDA LAS MUÑECAS, NRO. 1354  ENTRE CALLE SAN FELIPE Y CALLE SAN JORGE ", "fechaPublicacion": "2022-07-05T01:15:50.000Z", "empresa": {"matricula": "8368123019", "matriculaAnterior": "00154108", "razonSocial": "VICTORIA QUIROGA TERRAZAS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95990", "codigo": "11454/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPULSACORP LTDA. CON MATRÍCULA DE COMERCIO: 390422025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CHUQUISACA, NRO. 697, PISO: 1, OFICINA: 1   ", "fechaPublicacion": "2022-07-05T01:14:05.000Z", "empresa": {"matricula": "390422025", "matriculaAnterior": "00428811", "razonSocial": "IMPULSACORP LTDA."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95989", "codigo": "11453/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUTOTRONICA \"ACHO\" CON MATRÍCULA DE COMERCIO: 4320596019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BALLIVIAN, AVENIDA: PUCARANI, NRO. 86, PISO: PLANTA BAJA - INTERIOR  ENTRE LA CALLE JUAN MANUEL CARPIO Y CALLE ADOLFO GARCIA ", "fechaPublicacion": "2022-07-05T01:13:24.000Z", "empresa": {"matricula": "4320596019", "matriculaAnterior": "00240290", "razonSocial": "AUTOTRONICA \"ACHO\""}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95988", "codigo": "11452/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"EL MUNDO VERDE TRAVEL\" CON MATRÍCULA DE COMERCIO: 194870022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PACATA ALTA, AVENIDA: AV. PAPA INOCENCIO III, NRO. 361  2 CUADRAS AL NORTE DEL COLEGIO EDMUNDO BOJANOWSKY ", "fechaPublicacion": "2022-07-05T01:12:28.000Z", "empresa": {"matricula": "194870022", "matriculaAnterior": "00185265", "razonSocial": "\"EL MUNDO VERDE TRAVEL\""}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95987", "codigo": "11451/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IVAN VICTOR CHAVEZ LAURA CON MATRÍCULA DE COMERCIO: 6195024013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA PRIMERA, AVENIDA: CALLE PEDRO CARRASCO, NRO. 4035, EDIFICIO: S/N   ", "fechaPublicacion": "2022-07-05T01:04:09.000Z", "empresa": {"matricula": "6195024013", "matriculaAnterior": "00392294", "razonSocial": "IVAN VICTOR CHAVEZ LAURA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95986", "codigo": "11450/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARIEL ALBERTO SOLIZ ANGULO CON MATRÍCULA DE COMERCIO: 8921426016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, CALLE: COCHABAMBA, NRO. 160   ", "fechaPublicacion": "2022-07-05T01:03:49.000Z", "empresa": {"matricula": "8921426016", "matriculaAnterior": "00394839", "razonSocial": "ARIEL ALBERTO SOLIZ ANGULO"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95985", "codigo": "11449/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DOLABRA S.R.L. CON MATRÍCULA DE COMERCIO: 301078025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, AVENIDA: AV. \"A\" ESQUINA CALLE 11 FRENTE AL TEATRO INTERNACIONAL ORURO, NRO. S/N  FRENTE AL LADO NORTE DEL TEATRO INTERNACIONAL ORURO ", "fechaPublicacion": "2022-07-05T00:50:21.000Z", "empresa": {"matricula": "301078025", "matriculaAnterior": "00335723", "razonSocial": "DOLABRA S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95984", "codigo": "11448/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REBECA MARISOL LIENDO RIOS CON MATRÍCULA DE COMERCIO: 11349342017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 14 DE SEPTIEMBRE, CALLE: SANTA CRUZ, NRO. 48  INGRESANDO POR EL MERCADO EL FUERTE A TRES CUADRAS DE LOS POLLOS GERMAN ", "fechaPublicacion": "2022-07-05T00:48:41.000Z", "empresa": {"matricula": "11349342017", "matriculaAnterior": "00405592", "razonSocial": "REBECA MARISOL LIENDO RIOS"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95983", "codigo": "11447/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VS AUDITORES CONSULTORA CON MATRÍCULA DE COMERCIO: 4467531013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHIQUICOLLO, AVENIDA: AV. 23 DE SEPTIEMBRE, NRO. S/N  ENTRE INNOMINADAS ACERA NORTE FRENTE AL CONDOMINIO ", "fechaPublicacion": "2022-07-05T00:44:24.000Z", "empresa": {"matricula": "4467531013", "matriculaAnterior": "00428356", "razonSocial": "VS AUDITORES CONSULTORA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95982", "codigo": "11446/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAQUINARIA GRAFICA USADA CON MATRÍCULA DE COMERCIO: 9900844010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: AVENIDA, AVENIDA: AV COSTANERA, NRO. 488, EDIFICIO: SIN NOMBRE, PISO: 1, DEPARTAMENTO: 0  AV JUAN JOSÉ TORREZ ", "fechaPublicacion": "2022-07-05T00:42:59.000Z", "empresa": {"matricula": "9900844010", "matriculaAnterior": "00432363", "razonSocial": "MAQUINARIA GRAFICA USADA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95981", "codigo": "11445/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BEIMAR JESUS MONTECINOS VILLA CON MATRÍCULA DE COMERCIO: 8997455011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CAÑADA 3 LAGUNAS, AVENIDA: CHE GUEVARRA, NRO. 2  ENTRE AVENIDA TRES PASOS AL FRENTE Y RADIAL 10, ENTRANDO POR LA CALLE 19 ", "fechaPublicacion": "2022-07-05T00:42:29.000Z", "empresa": {"matricula": "8997455011", "matriculaAnterior": "00412680", "razonSocial": "BEIMAR JESUS MONTECINOS VILLA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95980", "codigo": "11444/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WALTER MOISES GUZMAN PEÑARRIETA CON MATRÍCULA DE COMERCIO: 3028939013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NOR ESTE, AVENIDA: AVENIDA MARAVILLA, NRO. SIN NUMERO   ", "fechaPublicacion": "2022-07-05T00:38:37.000Z", "empresa": {"matricula": "3028939013", "matriculaAnterior": "00310150", "razonSocial": "WALTER MOISES GUZMAN PEÑARRIETA"}, "fechaPublicacionFormato": "2022/07/04"}, {"id": "95979", "codigo": "11443/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AMVLAWI  TRANSPORT S.R.L. CON MATRÍCULA DE COMERCIO: 388318024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URB. ESPAÑA, AVENIDA: BILBAO, NRO. 1007  ENTRE CALLE POTOSI Y AV. 1 DE MAYO (A DOS CUADRAS DE LA CARRETERA A ORURO) ", "fechaPublicacion": "2022-07-05T00:36:48.000Z", "empresa": {"matricula": "388318024", "matriculaAnterior": "00424790", "razonSocial": "AMVLAWI  TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2022/07/04"}]}}