{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "85580", "codigo": "331/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BERESIT INGENIERIA Y CONSTRUCCION CON MATRÍCULA DE COMERCIO: 5007082016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PROV.CERCADO, CALLE: INGAVI, NRO. 339, EDIFICIO: A & P, PISO: PRIMER PISO, OFICINA: 4  INGAVI ENTRE SUCRE Y GRAL.TRIGO. ", "fechaPublicacion": "2022-04-25T12:48:39.000Z", "empresa": {"matricula": "5007082016", "matriculaAnterior": "00165418", "razonSocial": "BERESIT INGENIERIA Y CONSTRUCCION"}, "fechaPublicacionFormato": "2022/04/25"}, {"id": "85579", "codigo": "327/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION A LA ESCRITURA CONSTITUTIVA DE LA SOCIEDAD IMPORTADORA Y COMERCIALIZADORA BOLQUIMIC S.R.L.", "fechaPublicacion": "2022-04-24T20:56:11.000Z", "empresa": {"matricula": "401115024", "matriculaAnterior": "00440599", "razonSocial": "IMPORTADORA Y COMERCIALIZADORA BOLQUIMIC S.R.L."}, "fechaPublicacionFormato": "2022/04/24"}, {"id": "85578", "codigo": "326/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TODOS SANTOS S.R.L. CON MATRÍCULA DE COMERCIO: 218326023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: MAMORE, NRO. S/N, OFICINA  ENTRE CALLE SANTA CRUZ Y CALLE 18 DE NOVIEMBRE ", "fechaPublicacion": "2022-04-23T16:56:28.000Z", "empresa": {"matricula": "218326023", "matriculaAnterior": "00223112", "razonSocial": "TODOS SANTOS S.R.L."}, "fechaPublicacionFormato": "2022/04/23"}, {"id": "85563", "codigo": "292/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PÉREZ DE OLGUÍN Nº175 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  MEMORIA ANUAL INFORME DEL SÍNDICO BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD  DESTINO Y DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO TRATAMIENTO DE LAS PÉRDIDAS CON SUJECIÓN A NORMAS LEGALES APLICABLES  DESIGNACIÓN PARCIAL DE LOS MIEMBROS DEL DIRECTORIO Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS  DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA  DESIGNACIÓN DE AUDITORES EXTERNOS  INFORME DE GESTIÓN DEL PRESIDENTE    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  MEMORIA ANUAL INFORME DEL SÍNDICO BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD  DESTINO Y DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO TRATAMIENTO DE LAS PÉRDIDAS CON SUJECIÓN A NORMAS LEGALES APLICABLES  DESIGNACIÓN PARCIAL DE LOS MIEMBROS DEL DIRECTORIO Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS  DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA  DESIGNACIÓN DE AUDITORES EXTERNOS  INFORME DE GESTIÓN DEL PRESIDENTE    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-23T04:00:10.004Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2022/04/23"}, {"id": "85576", "codigo": "325/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FREDDY ALBERTO GONZALES CHOQUE CON MATRÍCULA DE COMERCIO: 5398572010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: ESPAÑA, NRO. 174A, LOCAL   ", "fechaPublicacion": "2022-04-23T00:23:26.000Z", "empresa": {"matricula": "5398572010", "matriculaAnterior": "00435800", "razonSocial": "FREDDY ALBERTO GONZALES CHOQUE"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85575", "codigo": "324/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA DE CONSTITUCION N° 184/2022 DE FECHA 20 DE ABRIL DEL 2022", "fechaPublicacion": "2022-04-22T21:27:55.000Z", "empresa": {"matricula": "434357020", "matriculaAnterior": null, "razonSocial": "UNION TROPIBAN S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85574", "codigo": "323/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE ACLARATORIA AL  TESTIMONIO No. 103/2022 DE TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2022-04-22T21:25:56.000Z", "empresa": {"matricula": "1019555025", "matriculaAnterior": "00008137", "razonSocial": "AMORCA S.R.L. LABORATORIO INDUSTRIAL FARMACEUTICO"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85573", "codigo": "322/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA SOBRE UNA MINUTA DE MODIFICACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA E INGRESO DE NUEVOS SOCIOS SUSCRITA POR LOS SOCIOS DE LA EMPRESA FIELDING BOLIVIA S.R.L. ", "fechaPublicacion": "2022-04-22T21:22:29.000Z", "empresa": {"matricula": "408951021", "matriculaAnterior": "00448642", "razonSocial": "FIELDING BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85572", "codigo": "321/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FIELDING BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 408951021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: ARENALES, NRO. 210   ", "fechaPublicacion": "2022-04-22T21:22:29.000Z", "empresa": {"matricula": "408951021", "matriculaAnterior": "00448642", "razonSocial": "FIELDING BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85571", "codigo": "320/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-04-22T21:17:20.000Z", "empresa": {"matricula": "434647027", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA SOMET-MINE S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85570", "codigo": "319/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRARÁ BAJO LA DENOMINACIÓN Y/O RAZÓN SOCIAL DE DTV S.R.L.", "fechaPublicacion": "2022-04-22T21:15:43.000Z", "empresa": {"matricula": "434043027", "matriculaAnterior": null, "razonSocial": "DTV S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85569", "codigo": "318/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION DE ESCRITURA PUBLICA DE CONSTITUCION.", "fechaPublicacion": "2022-04-22T21:15:43.000Z", "empresa": {"matricula": "422879027", "matriculaAnterior": "00444650", "razonSocial": "POTENCIA AGRICOLA S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85568", "codigo": "317/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIBRERIA PAPELERIA CARRASCO CON MATRÍCULA DE COMERCIO: 2284717019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: CATACORA, NRO. 119  ENTRE CALLES BOLIVAR Y SUIPACHA ", "fechaPublicacion": "2022-04-22T21:14:59.000Z", "empresa": {"matricula": "2284717019", "matriculaAnterior": "00464110", "razonSocial": "Libreria papeleria Carrasco"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85567", "codigo": "316/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD GRANELERA GRANOSOL S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV LAS RAMBLAS CALLE TROPICAL TORRE ALAS 1 PISO 4S DE LA CIUDAD ANDRES IBAÑEZ DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   INCREMENTO DE CAPITAL SOCIAL    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-22T21:00:20.000Z", "empresa": {"matricula": "308406029", "matriculaAnterior": "00343192", "razonSocial": "SOCIEDAD GRANELERA GRANOSOL S.A"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85565", "codigo": "312/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MATIXCONTROL CON MATRÍCULA DE COMERCIO: 4260156014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: RACINE, NRO. 1230, DEPARTAMENTO: 1230  ZONA NORTE ENTRE AVENIDA ALEMANA Y 7MO. ANILLO  ", "fechaPublicacion": "2022-04-22T19:01:29.000Z", "empresa": {"matricula": "4260156014", "matriculaAnterior": "00405075", "razonSocial": "MATIXCONTROL"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85561", "codigo": "286/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PÉREZ DE OLGUÍN Nº175 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  INCREMENTO DEL CAPITAL SUSCRITO Y PAGADO DE LA SOCIEDAD    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  INCREMENTO DEL CAPITAL SUSCRITO Y PAGADO DE LA SOCIEDAD    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-22T18:51:12.000Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85560", "codigo": "309/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA H-HERRERA MINERA CON MATRÍCULA DE COMERCIO: 4823119012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SENKATA, CALLE: VERSALLES, NRO. 1580, DEPARTAMENTO   ", "fechaPublicacion": "2022-04-22T18:40:38.000Z", "empresa": {"matricula": "4823119012", "matriculaAnterior": "00166758", "razonSocial": "H-HERRERA MINERA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85559", "codigo": "307/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA UVER-MULTISERVICES CON MATRÍCULA DE COMERCIO: 7828255014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA SUR, AVENIDA: AV. 4 DE OCTUBRE, NRO. S/N, EDIFICIO: S/N, PISO: N/A, OFICINA: S/N  AV. 4 DE OCTUBRE NRO, S/N, BARRIO 4 DE OCTUBRE UV: 0169 MZN: 0033 ENTRE OCTAVO Y NOVENO ANILLO A UNA CUADRA DEL CENTRO POLICIAL 4 DE OCTUBRE ", "fechaPublicacion": "2022-04-22T18:31:53.000Z", "empresa": {"matricula": "7828255014", "matriculaAnterior": "00417791", "razonSocial": "UVER-MULTISERVICES"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85558", "codigo": "306/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MULTIHERRAMIENTAS TARIJA CON MATRÍCULA DE COMERCIO: 1784874018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: FATIMA, AVENIDA: BELGRANO, NRO. 1572, LOCAL: 1  BARRIO FATIMA ENTRE ESPEÑA Y CARLOS LAZCANO ", "fechaPublicacion": "2022-04-22T18:27:04.000Z", "empresa": {"matricula": "1784874018", "matriculaAnterior": "00316333", "razonSocial": "MULTIHERRAMIENTAS TARIJA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85557", "codigo": "305/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GRUPO MINERO KUT`APATA CON MATRÍCULA DE COMERCIO: 6127182019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SENKATA, AVENIDA: 10 DE ENERO, NRO. 1684, OFICINA  LARECAJA Y PACAJES ", "fechaPublicacion": "2022-04-22T18:22:51.000Z", "empresa": {"matricula": "6127182019", "matriculaAnterior": "00382322", "razonSocial": "ESTACION DE SERVICIO INDEPENDENCIA "}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85556", "codigo": "304/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA MINERA SARAMPIUNI S.R.L. CON MATRÍCULA DE COMERCIO: 380286028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAS NIEVES TEMBLADERANI, AVENIDA: CALLE MERCEDES BELZU, NRO. 1824, LOCAL   ", "fechaPublicacion": "2022-04-22T18:09:27.000Z", "empresa": {"matricula": "380286028", "matriculaAnterior": "00417984", "razonSocial": "EMPRESA MINERA SARAMPIUNI S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85555", "codigo": "303/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RADIO MOVIL LOS ANGELESVIP CON MATRÍCULA DE COMERCIO: 4405151011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA EUCALIPTOS, AVENIDA: LOS ANGELES, NRO. SIN NUMERO  LOS ANGELES ENTRE AVENIDA GUAYACAN Y DIEGO ROJAS ", "fechaPublicacion": "2022-04-22T18:04:44.000Z", "empresa": {"matricula": "4405151011", "matriculaAnterior": null, "razonSocial": "RADIO MOVIL LOS ANGELESVIP"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85554", "codigo": "302/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VALLECACHITAMBO S.R.L. CON MATRÍCULA DE COMERCIO: 393953023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, CALLE: CALLE 18, NRO. 8022, EDIFICIO: PARQUE 18, PISO: 5, OFICINA: 501  LADO DE EDIFICIO DE AXS ", "fechaPublicacion": "2022-04-22T18:04:38.000Z", "empresa": {"matricula": "393953023", "matriculaAnterior": "00433604", "razonSocial": "VALLECACHITAMBO S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85553", "codigo": "301/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE UNA MINUTA DE AUMENTO DE CAPITAL SOCIAL, AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION PARCIAL DE LA ESCRITURA CONSTITUTIVA DE LA EMPRESA CYBERCORP S.R.L.", "fechaPublicacion": "2022-04-22T17:26:48.000Z", "empresa": {"matricula": "371082021", "matriculaAnterior": "00403835", "razonSocial": "CYBERCORP S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85552", "codigo": "288/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTION Y SOPORTE DE PROYECTOS JESUS DEL GRAN PODER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CANÓNIGO AYLLON Nº1201 ZONA ALTO SAN PEDRO DE LA CIUDAD LA PAZ DE DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CORRECCIÓN DE OBSERVACIONES DEL BALANCE GENERAL SUGERIDAS POR AUDITORIA EXTERNA;  FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-22T17:13:55.000Z", "empresa": {"matricula": "173788022", "matriculaAnterior": "00164295", "razonSocial": "GESTION Y SOPORTE DE PROYECTOS JESUS DEL GRAN PODER S.A."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85551", "codigo": "300/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "MODIFICACION DE CONSTITUCION Y CONSIGUIENTE TRASFERENCIA DE CUOTAS DE CAPITAL DE LA EMPRESA BOLIVIAN TOUR DIRECTORS S.R.L. QUE SUSCRIBEN LOS SOCIOS SEÑORES: JENNY TRIANTAFILO CALLISPERIS DE PEREZ, HUGO FREDDY PEREZ ELIAS, JASSON PEREZ TRIANTAFILO, EDSON PEREZ TRIANTAFILO Y MICHEL PEREZ TRIANTAFILO EL ULTIMO POR SI Y EN REPRESENTACION LEGAL DE LA SEÑORA: LINDALY TRIANTAFILO CALLISPERIS, POR UNA PARTE Y POR OTRA ELIZABETH APAZA MAYTA Y JORGE VILTE CARI ( COMO LOS NUEVOS SOCIOS ADQUIRIENTES DE LAS CUOTAS DE CAPITAL)", "fechaPublicacion": "2022-04-22T17:01:19.000Z", "empresa": {"matricula": "1022551023", "matriculaAnterior": "00101284", "razonSocial": "BOLIVIAN TOUR DIRECTORS S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85550", "codigo": "299/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-04-22T16:50:54.000Z", "empresa": {"matricula": "434653027", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA MAKUNKA S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85549", "codigo": "298/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FOTOCOPIAS JIMENEZ S.R.L. IMPORT EXPORT CON MATRÍCULA DE COMERCIO: 1012743023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PALERMO, CALLE: PROLONGACIÓN BUENOS AIRES, NRO. 172, OFICINA  ENTRE PRIMER Y SEGUNDO ANILLO, ENTRANDO UNA CUADRA Y MEDIA HACIA EL SEGUNDO ANILLO, A MEDIA CUADRA DEL COMERCIAL CAÑOTO. ", "fechaPublicacion": "2022-04-22T16:38:31.000Z", "empresa": {"matricula": "1012743023", "matriculaAnterior": "00105310", "razonSocial": "FOTOCOPIAS JIMENEZ S.R.L. IMPORT EXPORT"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85548", "codigo": "297/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTACIONES VEJ CON MATRÍCULA DE COMERCIO: 4999749016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA FINAL LOS ANDES, CALLE: CALLE PASCOE, NRO. 3684, PISO: PLANTA BAJA, LOCAL: 3684  ZONA FINAL LOS ANDES,PLANTA BAJAEXTERIOR LOCAL 2,CASI ESQUINA PASCOE Y BALBOA ", "fechaPublicacion": "2022-04-22T16:38:13.000Z", "empresa": {"matricula": "4999749016", "matriculaAnterior": "00361699", "razonSocial": "IMPORTACIONES VEJ"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85547", "codigo": "296/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOATINGCAR CON MATRÍCULA DE COMERCIO: 6998451010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA SATÉLITE, CALLE: 3, NRO. 741, OFICINA   ", "fechaPublicacion": "2022-04-22T16:29:28.000Z", "empresa": {"matricula": "6998451010", "matriculaAnterior": "00399346", "razonSocial": "JOATINGCAR"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85546", "codigo": "295/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE CONSTITUCION DE LA EMPRESA MINERA METALING S.S.R.L. N° 1162/2022 EMITIDO POR LA NOTARIA DE FE PUBLICA N° 12 A CARGO DEL ABG. JUAN MENDOZA CACERES ", "fechaPublicacion": "2022-04-22T16:21:24.000Z", "empresa": {"matricula": "434648021", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA METALING SRL S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85545", "codigo": "294/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NEVADO DE CRUZ PATA CON MATRÍCULA DE COMERCIO: 2201803016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CRUZ PATA, CARRETERA: CHUMA, NRO. S/N, DEPARTAMENTO  FRENTE DEL COLEGIO PASARANI PASANDO ELCAMINO ", "fechaPublicacion": "2022-04-22T16:20:35.000Z", "empresa": {"matricula": "2201803016", "matriculaAnterior": "00173345", "razonSocial": "NEVADO DE CRUZ PATA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85544", "codigo": "293/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A ROGER HUANCA CARDOZO, CON LAS SIGUIENTES CARACTERÍSTICAS: TITULO NRO.: 317, CANT. ACCIONES: 42, FECHA: 29/09/2007\r\nTITULO NRO.: 545, CANT. ACCIONES: 83, FECHA: 20/12/2010\r\nTITULO NRO.: 805, CANT. ACCIONES: 37, FECHA: 21/11/2016\r\nTITULO NRO.: 1659, CANT. ACCIONES: 140, FECHA: 27/12/2017\r\nTITULO NRO.: 1225, CANT. ACCIONES: 1, FECHA: 01/10/2018\r\nTITULO NRO.: 1481, CANT. ACCIONES: 65, FECHA: 20/12/2018\r\nTITULO NRO.: 1747, CANT. ACCIONES: 116, FECHA: 15/04/2020 ", "fechaPublicacion": "2022-04-22T16:19:43.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85543", "codigo": "291/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FELIX ALCON CANQUI CON MATRÍCULA DE COMERCIO: 4259882012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, AVENIDA: AGUARICA, NRO. 1514, LOCAL  ESQUINA AVENIDA D1 ", "fechaPublicacion": "2022-04-22T15:43:23.000Z", "empresa": {"matricula": "4259882012", "matriculaAnterior": "00305646", "razonSocial": "FELIX ALCON CANQUI"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85542", "codigo": "290/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PÚBLICA SOBRE CONSTITUCIÓN DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACIÓN DE “RECIFORTE LTDA.” CON DOMICILIO LEGAL EN LA CIUDAD DE WARNES PROVINCIA WARNES DEL DEPARTAMENTO DE SANTA CRUZ, QUE EFECTÚAN LOS SEÑORES: JUAN MERCADO LEÓN Y SOFÍA MERCADO FLORES EN CALIDAD DE SOCIOS. ", "fechaPublicacion": "2022-04-22T15:37:10.000Z", "empresa": {"matricula": "434645024", "matriculaAnterior": null, "razonSocial": "RECIFORTE LTDA."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85541", "codigo": "289/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JIMCHA S.R.L. CON MATRÍCULA DE COMERCIO: 395440029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION EL PALMAR, CALLE: JAZMIN, NRO. 6103, DEPARTAMENTO: 6103  A 2 CUADRAS DEL COLEGIO 9 DE OCTUBRE ", "fechaPublicacion": "2022-04-22T15:31:02.000Z", "empresa": {"matricula": "395440029", "matriculaAnterior": "00436641", "razonSocial": "JIMCHA S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85540", "codigo": "287/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORA CONSTRUCCION Y SERVICIOS GENERALES JP-DURAN CON MATRÍCULA DE COMERCIO: 5029238015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA SALOME, CALLE: ACACIAS, NRO. 98, EDIFICIO: NINGUNO, PISO: 0, OFICINA: 98  PLAZA 8 DE MAYO  ", "fechaPublicacion": "2022-04-22T15:25:30.000Z", "empresa": {"matricula": "5029238015", "matriculaAnterior": "00441724", "razonSocial": "CONSULTORA CONSTRUCCION Y SERVICIOS GENERALES JP-DURAN"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85539", "codigo": "284/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA ANIBAL URIONA CON MATRÍCULA DE COMERCIO: 5843852015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CASCO VIEJO, AVENIDA: C/SUAREZ DE FIGUEROA, NRO. 564, EDIFICIO: COMERCIAL VICTORIA, PISO: PB, OFICINA: 654  C/SUAREZ DE FIGUERIA  ", "fechaPublicacion": "2022-04-22T15:14:02.000Z", "empresa": {"matricula": "5843852015", "matriculaAnterior": "00376362", "razonSocial": "IMPORTADORA ANIBAL URIONA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85538", "codigo": "283/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PAOLA GIOVANNA FLORES VARGAS CON MATRÍCULA DE COMERCIO: 9883343012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VINO TINTO, AVENIDA: BALTAZAR DE SALAS ESQUINA SAN JOSE, NRO. 1031  AV BALTAZAR DE SALAS 1031 ESQUINA SAN JOSE ", "fechaPublicacion": "2022-04-22T15:06:38.000Z", "empresa": {"matricula": "9883343012", "matriculaAnterior": "00380991", "razonSocial": "PAOLA GIOVANNA FLORES VARGAS"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85537", "codigo": "282/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA DE SEGURIDAD Y VIGILANCIA \"BRALIS\" CON MATRÍCULA DE COMERCIO: 7893712016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CONDEBAMBA, CALLE: SUMAJ ÑAM ESQU. AV. PATA TUNARI, NRO. S/N  CALLE SUMAJ ÑAM  ESQUINA PATA TUNARI  ", "fechaPublicacion": "2022-04-22T14:59:38.000Z", "empresa": {"matricula": "7893712016", "matriculaAnterior": "00459888", "razonSocial": "EMPRESA DE SEGURIDAD Y VIGILANCIA \"BRALIS\""}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85536", "codigo": "281/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALEX PENARANDA VARGAS CON MATRÍCULA DE COMERCIO: 3329065019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL NO. 1 A: ZONA: CHUQUIAGUILLO, AVENIDA: AV. RAMIRO CASTILLO NO. 5, SUBSUELO, NRO. S/N   ", "fechaPublicacion": "2022-04-22T14:52:08.000Z", "empresa": {"matricula": "3329065019", "matriculaAnterior": "00427230", "razonSocial": "ALEX PENARANDA VARGAS"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85535", "codigo": "280/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRARA BAJO LA DENOMINACION DE DABDOUB PAZ CONSTRUCCIONES Y SERVICIOS S.R.L., CON SU SIGLA DAPCON S.R.L.", "fechaPublicacion": "2022-04-22T14:17:52.000Z", "empresa": {"matricula": "434941028", "matriculaAnterior": null, "razonSocial": "DABDOUB PAZ CONSTRUCCIONES Y SERVICIOS  S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85534", "codigo": "279/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SONIA LOPEZ DE BAUTISTA CON MATRÍCULA DE COMERCIO: 5255260011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUARMI RANCHO, AVENIDA: CAPITAN ARZABE, NRO. 855, DEPARTAMENTO  ENTRE CALLE INNOMINADA Y AV. NILIDA DE GUERRA ", "fechaPublicacion": "2022-04-22T13:49:44.000Z", "empresa": {"matricula": "5255260011", "matriculaAnterior": "00306534", "razonSocial": "SONIA LOPEZ DE BAUTISTA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85533", "codigo": "278/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INGENIERIA PROYECTOS Y CONSTRUCCIONES CON MATRÍCULA DE COMERCIO: 498616015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IRPAVI, CALLE: 16, NRO. SN, EDIFICIO: JACARANDA, PISO: 2, DEPARTAMENTO: 3  FRENTE A LA PLAZA LITORAL ", "fechaPublicacion": "2022-04-22T13:46:02.000Z", "empresa": {"matricula": "498616015", "matriculaAnterior": "00024771", "razonSocial": "INGENIERIA PROYECTOS Y CONSTRUCCIONES"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85532", "codigo": "277/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRU GAS, EMPRESA DE CONSTRUCCION DE EQUIPOS A GAS. CON MATRÍCULA DE COMERCIO: 2984287016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: 007, AVENIDA: MONSEÑOR SANTISTEVAN, NRO. 370, EDIFICIO: CONSTRUGAS, PISO: 1, OFICINA: 1  AV. MONSEÑOR SANTISTEVAN # 370 ", "fechaPublicacion": "2022-04-22T13:17:57.000Z", "empresa": {"matricula": "2984287016", "matriculaAnterior": "00033029", "razonSocial": "CONSTRU GAS, EMPRESA DE CONSTRUCCION DE EQUIPOS A GAS."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85531", "codigo": "276/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EXPOLITE IMPORTACIONES CON MATRÍCULA DE COMERCIO: 5241845018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SACABA, AVENIDA: AVENIDA ELIODORO VILLAZON, NRO. S/N, EDIFICIO: S/N, PISO: S/N, OFICINA: S/N  PUENTE SILES C. SACABA SN ", "fechaPublicacion": "2022-04-22T13:17:33.000Z", "empresa": {"matricula": "5241845018", "matriculaAnterior": "00178279", "razonSocial": "EXPOLITE IMPORTACIONES"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85530", "codigo": "275/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RAUL HECTOR CABEZAS DIONICIO CON MATRÍCULA DE COMERCIO: 6572936013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: POLANCO, AVENIDA: ADOLFO ROMAN HIJO, NRO. SIN NUMERO, EDIFICIO: CONDOMINIO TORRE BARCELONA, PISO: 11, DEPARTAMENTO: DPTO 1103  ENTRE 3ER Y 4TO ANILLO ", "fechaPublicacion": "2022-04-22T13:14:45.000Z", "empresa": {"matricula": "6572936013", "matriculaAnterior": "00186836", "razonSocial": "RAUL HECTOR CABEZAS DIONICIO"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85529", "codigo": "274/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMERCIALIZADORALYA CON MATRÍCULA DE COMERCIO: 8892847019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: ZONA ESTE , AVENIDA: ERWIN RECK , NRO. S/N, OFICINA  DIAGONAL DE LA TERMINAL DE BUSES  ", "fechaPublicacion": "2022-04-22T13:04:25.000Z", "empresa": {"matricula": "8892847019", "matriculaAnterior": "00417612", "razonSocial": "COMERCIALIZADORALYA"}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85528", "codigo": "273/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-04-22T12:54:33.000Z", "empresa": {"matricula": "434544029", "matriculaAnterior": null, "razonSocial": "DoctorScreen S.R.L."}, "fechaPublicacionFormato": "2022/04/22"}, {"id": "85527", "codigo": "272/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LOURDES QUISPE LOPEZ CON MATRÍCULA DE COMERCIO: 6959180014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TEJADA ALPACOMA BAJO, CALLE: LAS MARGARITAS, NRO. 1295A, OFICINA  CALLE 24 DE JULIO Y CALLE TULIPANES ", "fechaPublicacion": "2022-04-22T12:54:17.000Z", "empresa": {"matricula": "6959180014", "matriculaAnterior": "00420830", "razonSocial": "LOURDES QUISPE LOPEZ"}, "fechaPublicacionFormato": "2022/04/22"}]}}