{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "74323", "codigo": "PUBU7KK32296", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "389492025", "matriculaAnterior": "00429023", "razonSocial": "EMPRESA MINERA \"RIHUARGUS\" S.R.L."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "50713", "codigo": "PUBXMV732299", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DENOMINACION Y OBJETO", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "330458024", "matriculaAnterior": "00364361", "razonSocial": "FIGASENERGIA S.R.L."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "8155", "codigo": "CNVPEAO25161", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TERMINAL DE BUSES COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TERMINAL DE BUSES COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AYACUCHO - FINAL  S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA E INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2.019 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DEL 2.019 Y DICTAMEN GESTIÓN 2.019 (CONSOLIDADO), PRESUPUESTO GESTIÓN 2.020 3.TRATAMIENTO DE UTILIDADES 4.INFORME DEL SINDICO CORRESPONDIENTE A LA GESTIÓN 2.019 5.ELECCIÓN DE DIRECTORES, REMUNERACIÓN Y FIANZA 6.DESIGNACIÓN DE SINDICO, REMUNERACIÓN Y FIANZA 7.DESIGNACIÓN DE AUDITORES EXTERNOS 8.DESIGNACIÓN DE 2 ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "1023275028", "matriculaAnterior": "00014174", "razonSocial": "TERMINAL DE BUSES COCHABAMBA S.A."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "7806", "codigo": "CNVH01Y25148", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO SAN JOAQUIN HIDRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO SAN JOAQUIN HIDRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAPITÁN VÍCTOR USTARÍZ  Nº 2154, EDIFICIO CIDRE, PISO 5 DPTO A DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACION DE ACTA ANTERIOR 2.MEMORIA ANUAL E INFORME DEL DIRECTORIO GESTIÓN 2019 3.ESTADOS FINANCIEROS Y DICTAMEN DEL AUDITOR EXTERNO GESTIÓN 2019 4.INFORME DEL SÍNDICO. 5.CONSIDERACIÓN DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.DESIGNACIÓN DE AUDITORES EXTERNOS 7.DESIGNACIÓN DE DIRECTORES, SÍNDICO Y FIJACIÓN DE DIETAS. 8.FIJACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "1008095022", "matriculaAnterior": "00013837", "razonSocial": "GRUPO SAN JOAQUIN HIDRO S.A."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "7574", "codigo": "CNVZ36G25152", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CORPORACION UNAGRO S.A.  CORPUNAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-28 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN INSTALACIONES DEL INGENIO AZUCARERO ROBERTO BARBERY PAZ DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL PRESIDENTE DEL DIRECTORIO DE LA GESTIÓN 2019 2.INFORME DEL SINDICO 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2019 4.INFORME DE AUDITORES EXTERNOS 5.CONSIDERACIÓN Y TRATAMIENTO DE UTILIDADES 6.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "128939029", "matriculaAnterior": "00013757", "razonSocial": "CORPORACION UNAGRO S.A.  CORPUNAGRO S.A."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "7570", "codigo": "CNVIWE225156", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CORPORACION UNAGRO S.A.  CORPUNAGRO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-28 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN INGENIO AZUCARERO ROBERTO BARBERY PAZ DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AMPLIACIÓN DE PLAZO DEL FINANCIAMIENTO OTORGADO A LOS ACCIONISTAS, PARA APOYO A LA PRODUCCIÓN DE MATERIA PRIMA. 2.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "128939029", "matriculaAnterior": "00013757", "razonSocial": "CORPORACION UNAGRO S.A.  CORPUNAGRO S.A."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "7428", "codigo": "CNVUZYJ25159", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE REYES ORTIZ N°73, EDIFICIO TORRES GUNDLACH, PISO 12 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ORDEN DEL DÍA 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019 3.DESTINO DE LAS UTILIDADES 4.CONSIDERACIÓN DE LA MEMORIA ANUAL 5.INFORME DEL SÍNDICO. 6.INFORME DE LOS AUDITORES EXTERNOS 7.DESIGNACIÓN DE LOS MIEMBROS DEL DIRECTORIO 8.DESIGNACIÓN DE SÍNDICOS. 9.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICOS 10.NOMBRAMIENTO DEL AUDITOR EXTERNO 11.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "1006963027", "matriculaAnterior": "00013698", "razonSocial": "SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION UNION  S.A."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "1724", "codigo": "PUBBZ6832313", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "1019967023", "matriculaAnterior": "00008236", "razonSocial": "REITRANS BOL - LTDA."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "1723", "codigo": "PUBSLFY32312", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: REITRANS BOL - LTDA.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: REITRANS BOL - LTDA.", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "1019967023", "matriculaAnterior": "00008236", "razonSocial": "REITRANS BOL - LTDA."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "64025", "codigo": "PUBM28F32339", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "370368024", "matriculaAnterior": "00402550", "razonSocial": "SUPERALIMENTOS S.R.L."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "67404", "codigo": "PUBT3PX32317", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL RETIRO E INGRESO DE SOCIO, MODIFICACION A LA CLAUSULA PRIMERA (PARTES) Y CUARTA (DEL CAPITAL)", "fechaPublicacion": "2020-03-20T04:00:00.000Z", "empresa": {"matricula": "376386027", "matriculaAnterior": "00410291", "razonSocial": "MINEGIM SUR S.R.L."}, "fechaPublicacionFormato": "2020/03/20"}, {"id": "57555", "codigo": "PUBLPD432283", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL A BS. 42.149.000", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "351593029", "matriculaAnterior": "00380955", "razonSocial": "INVERSIONES INMOBILIARIAS VIVENCAST S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "41964", "codigo": "CNVFBNF25126", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: CRISTINA DELIA SAMO DE MENDOZA", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------SAMO DE MENDOZA CRISTINA DELIA CON CÉDULA DE IDENTIDAD, N°00008447235, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:CRISTINA DELIA SAMO DE MENDOZA, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00332940, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: MILENKA  CARLOS  CONDORI CON CÉDULA DE IDENTIDAD, N°12361674, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "332940", "matriculaAnterior": "00332940", "razonSocial": "BATERIAS J.Y.M"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74313", "codigo": "PUB2TLN32281", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "393699022", "matriculaAnterior": "00428991", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA PREMIUM S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74309", "codigo": "PUBG6ZO32279", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "392664026", "matriculaAnterior": "00428986", "razonSocial": "SERVICIOS DE PELUQUERIA SETTE VENTIDUE S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "64313", "codigo": "PUBJ1SW32273", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION AL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "371100025", "matriculaAnterior": "00403213", "razonSocial": "ZUNATYRES S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74308", "codigo": "PUBARQ232275", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "395823028", "matriculaAnterior": "00428981", "razonSocial": "OOHALAC BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "37233", "codigo": "CNV6S1F25119", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GS CONSORCIO AUTOMOTRIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GS CONSORCIO AUTOMOTRIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GRIGOTÁ 420 ENTRE TERCERO Y CUARTO ANILLO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE BALANCE Y ESTADO DE RESULTADOS 2.APROBACIÓN DE BALANCE GENERAL Y ESTADO DE RESULTADOS 3.RATIFICACIÓN O REMOCIÓN DE GERENTE GENERAL   ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "285344024", "matriculaAnterior": "00305647", "razonSocial": "GS CONSORCIO AUTOMOTRIZ S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74303", "codigo": "PUBU5LE32274", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428979", "razonSocial": "EMPRESA MINERA VIRGROSS S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74302", "codigo": "PUB9K0732272", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "391218029", "matriculaAnterior": "00428978", "razonSocial": "ACTIVACONSULTING S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "4455", "codigo": "CNV4I6N25136", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-31 A HORAS 09:50, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO NRO. 277, PISO 2, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.MEMORIA ANUAL 3.BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019, CON DICTAMEN DE AUDITORIA EXTERNA Y EL INFORME DEL SÍNDICO 4.TRATAMIENTO DE LOS RESULTADOS 5.ELECCIÓN DE DIRECTORES Y DE LOS SÍNDICOS, TITULAR Y SUPLENTE 6.REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS 7.DESIGNACIÓN DE AUDITORES EXTERNOS 8.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA 9.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1000895020", "matriculaAnterior": "00012922", "razonSocial": "COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74300", "codigo": "PUBCZW332267", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "390711025", "matriculaAnterior": "00428976", "razonSocial": "PAYLESS MEDICAL S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74298", "codigo": "PUB08KR32269", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "390517028", "matriculaAnterior": "00428974", "razonSocial": "CONSTRUCTORA  & CONSULTORA CELOMAR S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74301", "codigo": "PUBMMH232271", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "392431023", "matriculaAnterior": "00428977", "razonSocial": "NEGOTIABLE SOLUTIONS COMPANY LTDA."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74317", "codigo": "PUBKYDV32285", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "ACLARATIVA AL INSTRUMENTO DE CONSTITUCION", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "389060024", "matriculaAnterior": "00428996", "razonSocial": "LOGISTICA DE CARGA TERRESTRELTC LTDA."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74318", "codigo": "PUBWJND32289", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "391812021", "matriculaAnterior": "00429004", "razonSocial": "LOMBARDIAN IMPORTADORA S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "74320", "codigo": "PUBZ6L032292", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "397155029", "matriculaAnterior": "00429015", "razonSocial": "AGRO TURISMO VAGANTEEXTREMO S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "45397", "codigo": "PUBZ9UN32278", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION POR CAMBIO DE DOMICILIO.", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "313260026", "matriculaAnterior": "00345795", "razonSocial": "SAGEST S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "50128", "codigo": "PUB9N1S32286", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIAS POR CESION DE CUOTAS DE CAPITAL, PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION SOCIAL.", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "329264028", "matriculaAnterior": "00362006", "razonSocial": "O.R.R. NEGOCIOS S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "6685", "codigo": "PUBOW5P32276", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL AUTORIZADO, SUSCRITO, PAGADO Y CONSIGUIENTE MODIFICAICION A LA CONSTITUCION Y ESTATUTOS", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1012805026", "matriculaAnterior": "00013444", "razonSocial": "GRUPO EDITORIAL LA HOGUERA S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "47753", "codigo": "CNVGYIU25131", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES DE LA SIERRA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES DE LA SIERRA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN N° 155, EDIFICIO AMBASSADOR, PISO 20 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.INFORME DEL SÍNDICO Y LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA. 4.CONSIDERACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31/12/2019. 5.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2019. 6.NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS Y FIANZA. 7.NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DE LOS AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 10.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "318576020", "matriculaAnterior": "00353511", "razonSocial": "SOCIEDAD DE INVERSIONES DE LA SIERRA S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "15062", "codigo": "CNVFV4J25130", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SANTA CRUZ FINANCIAL GROUP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SANTA CRUZ FINANCIAL GROUP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN N° 155, EDIFICIO AMBASSADOR, PISO 20 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA A JUNTA GENERAL ORDINARIA DE ACCIONISTAS. 2.LECTURA Y CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 3.INFORME DEL SÍNDICO Y LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA. 4.CONSIDERACIÓN DEL BALANCE GENERAL Y DEL ESTADO DE RESULTADOS AL 31/12/2019. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019. 6.DESIGNACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS Y FIANZA. 7.DESIGNACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 8.DESIGNACIÓN DE AUDITORES EXTERNOS. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 10.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "28987", "codigo": "PUBTLTX32294", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 686,000.-", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "224810021", "matriculaAnterior": "00215399", "razonSocial": "CONSULTSERVICE BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "13911", "codigo": "CNVXGI625122", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSTRUCTORA AGRAMONTT", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA AGRAMONTT CON MATRÍCULA DE COMERCIO: 00119066 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LOS PINOS, N° -, EDIFICIO: SKY DESIGN  DE LA ZONA: SIRARI", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "3227105010", "matriculaAnterior": "00119066", "razonSocial": "EMPRESA CONSTRUCTORA AGRAMONTT"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "50830", "codigo": "CNVKNDR25129", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PROVEEDOR DE ALMACENES MACHICADO", "resumen": "LA EMPRESA PROVEEDOR DE ALMACENES MACHICADO CON MATRÍCULA DE COMERCIO: 00364709 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. TIAHUANKU, N°: 2368, ENTRE CALLES: HEROES DEL ACRE ENTRE CALLE 47 DE LA ZONA: VILLA BOLIVAR B", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "4287404019", "matriculaAnterior": "00364709", "razonSocial": "PROVEEDOR DE ALMACENES MACHICADO"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "6746", "codigo": "CNV532425139", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SISTEMA PLUS SALUD S.A. PLUSSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SISTEMA PLUS SALUD S.A. PLUSSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAÑOTO, ESQ. RAFAEL PEÑA S/N, EDIFICIO CLÍNICA NIÑO JESÚS, 1º PISO, CONSULTORIO Nº 120 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL DIRECTORIO  2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS O DE RESULTADOS 3.INFORME DEL ORGANISMO DE FISCALIZACIÓN (SÍNDICO) 4.DISTRIBUCIÓN DE UTILIDADES Y/O PÉRDIDAS 5.DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES, SÍNDICO, Y AUDITOR EXTERNO, Y FIJACIÓN DE SUS REMUNERACIONES. 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "120457023", "matriculaAnterior": "00013472", "razonSocial": "SISTEMA PLUS SALUD S.A. PLUSSA"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "4431", "codigo": "CNVJRJH25133", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO NRO. 277, PISO 2, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.MEMORIA ANUAL 3.BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019, CON DICTAMEN DE AUDITORIA EXTERNA Y EL INFORME DEL SÍNDICO. 4.TRATAMIENTO DE LOS RESULTADOS 5.ELECCIÓN DE DIRECTORES Y DE LOS SÍNDICOS, TITULAR Y SUPLENTE 6.REMUNERACIÓN DE DIRECTORES Y DE LOS SÍNDICOS, TITULAR Y SUPLENTE 7.REMUNERACIÓN Y FIANZAS DE DIRECTORES Y SÍNDICOS 8.DESIGNACIÓN DE AUDITORES EXTERNOS 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1000893029", "matriculaAnterior": "00012919", "razonSocial": "COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "66319", "codigo": "CNVUR8L25142", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: GRUPO EMPRESARIAL AMANCAYITA", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------MAMANI MENACHO AMANDA CON CÉDULA DE IDENTIDAD, N°00006703728, EXPEDIDA EN POTOSI, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:GRUPO EMPRESARIAL AMANCAYITA, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00407760, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: PALMIRA  PARRADO MEDINACELI CON CÉDULA DE IDENTIDAD, N°1332313, EXPEDIDA EN POTOSI", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "6703728011", "matriculaAnterior": "00407760", "razonSocial": "GRUPO EMPRESARIAL AMANCAYITA"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "4109", "codigo": "CNVGHLX00224", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y LOS ARTÍCULO 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2017-09-19 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE FEDERICO ZUAZO Nº 100 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS A REALIZARSE EN  FECHA 15 DE SEPTIEMBRE DE 2017 FUE PUBLICADA EN EL MATUTINO DE CIRCULACION NACIONAL EL DIARIO LOS DÍAS 05 - 07 Y 09 DE SEPTIEMBRE 2.1.\tLECTURA DE LA CONVOCATORIA Y VERIFICACIÓN DE QUÓRUM SEGÚN ESTATUTOS 3.2.\tCONVALIDACIÓN DE NUEVOS REGISTROS  Y CORRECCIONES EN EL LIBRO DE ACCIONISTAS.  4.3.\tEMISIÓN DE UN NUEVO LIBRO DE ACCIONISTAS.  5.4.\tLECTURA, APROBACIÓN DEL ACTA Y DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1007141027", "matriculaAnterior": "00012824", "razonSocial": "COMPAÑIA IMPORTADORA DE AUTOMOTORES MATHIAS CSAPEK S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "11916", "codigo": "CNVKIVC25138", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MONTENEGRO, EDIF. L&M NO. 905, PISO 2, OFICINA 2A DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA MEMORIA ANUAL 2019, BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019, DICTAMEN DE LA AUDITORIA EXTERNA E INFORME DEL SÍNDICO 2.DISTRIBUCIÓN DE LAS UTILIDADES, O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS GESTIÓN 2019 3.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES, GERENTES Y SÍNDICOS 4.REMUNERACIONES DE LOS DIRECTORES, GERENTES Y SÍNDICOS 5.FIANZAS DE LOS DIRECTORES Y SÍNDICOS GESTIÓN 2020 6.DESIGNACIÓN DE LOS AUDITORES EXTERNOS PARA LA GESTIÓN 2020 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA 8.DESIGNACIÓN DE PERSONAS AUTORIZADAS PARA MATERIALIZAR LAS RESOLUCIONES ADOPTADAS MEDIANTE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS 9.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1003403029", "matriculaAnterior": "00107038", "razonSocial": "DIGITALWORK INTERNET Y TELECOMUNICACIONES S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "13658", "codigo": "CNV1V7C25134", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SAID GAS DOMICILIARIO", "resumen": "LA EMPRESA SAID GAS DOMICILIARIO CON MATRÍCULA DE COMERCIO: 00117372 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. MARIO MERCADO VACA GUZMAN, N° 1314  DE LA ZONA: BAUTISTA SAAVEDRA", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "6164974014", "matriculaAnterior": "00117372", "razonSocial": "SAID GAS DOMICILIARIO"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "9793", "codigo": "CNVSG8M25135", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AEROPUERTO INTERNACIONAL VIRU VIRU  (SECTOR TERMINAL PRESIDENCIAL) DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA  2.CONSIDERACIÓN DE LA MEMORIA ANUAL, BALANCE GENERAL Y ESTADOS DE RESULTADOS DEBIDAMENTE AUDITADOS, INFORME DEL SINDICO Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN 2019 DE LA SOCIEDAD 3.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PERDIDAS  4.LAS RESPONSABILIDADES DE LOS DIRECTORES Y SINDICO SI LAS HUBIERE    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1028499029", "matriculaAnterior": "00048210", "razonSocial": "SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA EN LIQUIDACIÓN"}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "15048", "codigo": "CNVD7A625143", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SANTA CRUZ FINANCIAL GROUP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SANTA CRUZ FINANCIAL GROUP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-30 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN N° 155, EDIFICIO AMBASSADOR, PISO 20 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EMISIÓN DE NUEVAS ACCIONES Y AUMENTO DEL CAPITAL SOCIAL Y PAGADO. 2.CONSIDERACIÓN DE AUMENTO DEL CAPITAL AUTORIZADO Y MODIFICACIÓN PARCIAL DEL ESTATUTO. 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA. 4.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "144578020", "matriculaAnterior": "00125371", "razonSocial": "SANTA CRUZ FINANCIAL GROUP S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "52538", "codigo": "PUBL3AB32268", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS Y AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "337402029", "matriculaAnterior": "00370506", "razonSocial": "INDIABOL FOODS S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "17457", "codigo": "PUB8Q9O32280", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "336234025", "matriculaAnterior": "00140586", "razonSocial": "CONSTRUCTORA TARECHI S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "51159", "codigo": "PUBLEVC32290", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "333116027", "matriculaAnterior": "00365804", "razonSocial": "\"EMPRESA AMAZONICAEPAL S.R.L.\""}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "7352", "codigo": "CNVX6KX25145", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FARMACIAS CORPORATIVAS S.A. FARMACORP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FARMACIAS CORPORATIVAS S.A. FARMACORP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-26 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URUBO OPEN MALL, SUBSUELO LOCAL #11 DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.LECTURA Y APROBACIÓN DEL DICTAMEN DE LA AUDITORIA EXTERNA; 2. LECTURA Y APROBACION DEL INFORME DEL SINDICO; 3. APROBACION DE ESTADOS FINANCIEROS GESTION 2019; 4. APROBACION DE LA MEMORIA ANUAL; 5. ELECCION O RATIFICACION DE DIRECTORES; 6. APROBACION DE REMUNERACIONES DE DIRECTORES; 7. APROBACION DE LAS FIANZAS PRESENTADAS POR LOS DIRECTORES; 8. DESIGNACION DE AUDITORES EXTERNOS; 9. APROBACION DE LAS RESERVAS Y DISTRIBUCION DE UTILIDADES; 10. DESIGNACION DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA; 11. LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1015447026", "matriculaAnterior": "00013675", "razonSocial": "FARMACIAS CORPORATIVAS S.A. FARMACORP S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "9690", "codigo": "CNVO9D825123", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HÉROES DEL CHACO S/N - ZONA MORROS BLANCOS DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.A)\tMEMORIA ANUAL E INFORME DE LOS SÍNDICOS. B)\tESTADOS FINANCIEROS Y TODO ASUNTO RELACIONADO CON LA GESTIÓN DE LA SOCIEDAD. C)\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. D)\tNOMBRAMIENTO Y/O REMOCIÓN DE DIRECTORES Y DEL O LOS SÍNDICOS Y SUS RESPECTIVOS SUPLENTES. E)\tFIJACIÓN DE REMUNERACIÓN DEL O LOS SÍNDICOS Y SI CORRESPONDIERA, DE LOS DIRECTORES. F)\tDETERMINACIÓN DE RESPONSABILIDADES DE DIRECTORES Y DEL O LOS SÍNDICOS, SI LAS HUBIERE. G)\tDETERMINACIÓN DE LA RESERVA LEGAL Y DE CUALQUIER OTRA RESERVA QUE SE VEA CONVENIENTE ESTABLECER. H)\tDESIGNACIÓN O RATIFICACIÓN DE AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "1011381028", "matriculaAnterior": "00048093", "razonSocial": "SOCIEDAD EDUCATIVA DEL SUR S.A. S.E.S. S.A."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "61944", "codigo": "PUB263B32277", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR CAMBIO DE DOMICILIO.", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "363567029", "matriculaAnterior": "00397738", "razonSocial": "AGRO QUIMIFERTIL S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}, {"id": "23871", "codigo": "CNV4OJO25132", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BIOCAMPO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BIOCAMPO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-27 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE POZO REDONDO NO. S/N, UV: 46, MZO. 20A, ZONA BARRIO HAWAI DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONTROL DE ASISTENCIA Y VERIFICACION DE QUORUM REGLAMENTARIO 2.CONSIDERACION Y APROBACION DEL BALANCE GENERAL DE LA GESTION 2019 3.DISTRIBUCION DE UTILIDADES Y CONSTITUCION DE RESERVA LEGAL 4.APROBACION Y FIRMA DEL ACTA 5.LOS SOCIOS QUE FUEREN A PARTICIPAR DE LA ASAMBLEA GENERAL ORDINARIA DEBERAN CONCURRIR CON SU CEDULA DE IDENTIDAD CORRESPONDIENTE.  ", "fechaPublicacion": "2020-03-19T04:00:00.000Z", "empresa": {"matricula": "184546029", "matriculaAnterior": "00180153", "razonSocial": "BIOCAMPO S.R.L."}, "fechaPublicacionFormato": "2020/03/19"}]}}