{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "16287", "codigo": "CNV76VJ31849", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPAÑIA SADEC CBBA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPAÑIA SADEC CBBA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTIN NO. 335 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "151474025", "matriculaAnterior": "00133662", "razonSocial": "COMPAÑIA SADEC CBBA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "73543", "codigo": "CNVLGHA32088", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VIIVVA INTERNATIONAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VIIVVA INTERNATIONAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 15 DE AGOSTO S/N, A UNA CUADRA Y MEDIA DEL CUARTO ANILLO. B/ OMAR CHAVEZ ORTIZ, UV 140 MZA 024  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN  TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "389066029", "matriculaAnterior": "00426701", "razonSocial": "VIIVVA INTERNATIONAL S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "3464", "codigo": "CNV1WJO31811", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ETIKA \" ETIKA S.R.L. \"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ETIKA \" ETIKA S.R.L. \", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HÉCTOR ORMACHEA Nº 315, EDIF. IGNACIO DE LOYOLA, OFICINA 110, OBRAJES CALLE 12 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "121177028", "matriculaAnterior": "00012148", "razonSocial": "ETIKA \"ETIKA S.R.L.\""}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "48384", "codigo": "CNVQRTL31677", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: XCMG GROUP BOLIVIA LTDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD XCMG GROUP BOLIVIA LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV BANZER KM 6 1/2 ZONA BARRIO EL CARMEN  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS EEFF 2020 2.ANALISIS Y TRATAMIENTO DE PERDIDAS ACUMULADAS  3.ANALISIS Y APROBACION DE APORTE DE CAPITAL PARA ABSORBER PERDIDAD  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "320786023", "matriculaAnterior": "00355808", "razonSocial": "XCMG GROUP BOLIVIA LTDA"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "67115", "codigo": "CNV7S5K31992", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA VAMCOMEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA VAMCOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 13 NO.270 EDIFICIO LOS CONDES SEGUNDO PISO OFICINA 20 ZONA 12 OCTUBRE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 Y DISTRIBUCIÓN DE UTILIDADES.   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "376158029", "matriculaAnterior": "00409611", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA VAMCOMEX S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "48213", "codigo": "CNVYOUC31986", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SENTINEL OFFICE S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SENTINEL OFFICE S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN VENEZUELA NRO. 1271 ENTRE EUFRONIO VISCARRA Y AV. PAPA PAULO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN. 2.INFORME GESTIÓN 2020. 3.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020. 4.ASUNTOS VARIOS.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "319988022", "matriculaAnterior": "00355180", "razonSocial": "SENTINEL OFFICE S.R.L"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "79399", "codigo": "PUB5KVB41742", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "403643022", "matriculaAnterior": "00444240", "razonSocial": "AMASIL S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "65936", "codigo": "CNVMR2932129", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: KAURIS AGENCIA DESPACHANTE DE ADUANA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD KAURIS AGENCIA DESPACHANTE DE ADUANA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE  LA SALLE  N° 630  ZONA: SUD DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "374770022", "matriculaAnterior": "00406784", "razonSocial": "KAURIS AGENCIA DESPACHANTE DE ADUANA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "19039", "codigo": "CNVA7XM31827", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTADORA - EXPORTADORA METALTELA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTADORA - EXPORTADORA METALTELA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CAÑOTO NO. 707 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN VENCIDA, INCLUIDO EL INFORME DE AUDITORIA EXTERNA EMITIDO POR CONSULTORA PENIEL SRL, AL 31 DE DICIEMBRE DE 2020 2.APROBAR Y DISCUTIR LAS UTILIDADES O PERDIDAS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "165742029", "matriculaAnterior": "00150650", "razonSocial": "IMPORTADORA - EXPORTADORA METALTELA LTDA."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "28584", "codigo": "CNVGPET32094", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TEXTILES REBECA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TEXTILES REBECA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-15 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ESTEBAN ARCE NUMERO 1366 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.A.- \tAPROBACIÓN DE LOS ESTADOS FINANCIEROS Y TODO ASUNTO RELACIONADO CON LA GESTIÓN DE LA SOCIEDAD. B.\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. C.\tNOMBRAMIENTO Y/O REMOCIÓN Y/O RATIFICACIÓN DEL ADMINISTRADOR Y DEL O LOS REPRESENTANTES LEGALES. D.\tCAPITALIZACIÓN DE APORTES DE SOCIOS, MÁS CAPITALIZACIÓN DE CUENTAS POR PAGAR A SOCIOS EN DICHAS GESTIONES, CONSECUENTE AUMENTO DE CAPITAL Y DISTRIBUCIÓN DE NUEVAS CUOTAS DE CAPITAL, TODO, EN CUMPLIMIENTO DE LO DISPUESTO EN EL ART. 204 DEL CÓDIGO DE COMERCIO, EN LO PERTINENTE, Y, CLAUSULAS NOVENA Y DECIMA DE LA ESCRITURA DE CONSTITUCIÓN SOCIAL\t E.\tOTROS   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "207712023", "matriculaAnterior": "00211707", "razonSocial": "TEXTILES REBECA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "77226", "codigo": "CNVACBN32052", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFICRIS IMPORTADORA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFICRIS IMPORTADORA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-23 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DIEGO DE MATOS Nº 3705  ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS DE LOS ESTADOS FINANCIEROS 2.APROBACION DE LOS ESTADOS FINANCIEROS 3.TRATAMIENTO DE UTILIDADES Y/O PERDIDAS DE LA GESTION 2020 4.LECTURA Y APROBACION DEL ACTA.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "396509026", "matriculaAnterior": "00437656", "razonSocial": "INFICRIS IMPORTADORA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "47653", "codigo": "PUBW87D41793", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE MODIFICACION DE OBJETO SOCIAL", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "317842024", "matriculaAnterior": "00353203", "razonSocial": "\"CENTRO DE CAPACITACION TECNICA LA PAZ S.R.L.\""}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "43507", "codigo": "CNVICLK31991", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRADECOM LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRADECOM LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 25 DE JUNIO N° 6925 UV. 0126 MZNO. 003A ZONA B/ EL BAJIO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.2.- APROBACIÓN DEL ACTA DE ASAMBLEA 3.3.- ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "305016027", "matriculaAnterior": "00339018", "razonSocial": "TRADECOM LTDA."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "45095", "codigo": "CNVZPH232112", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ACE FACIL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ACE FACIL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-22 A HORAS 11:20, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PROLONGACION BENI NRO 155 EDIFICIO: TOP CENTER, PISO:12, OFICINA: 12 I DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACION DEL QUORUM 2. LECTURA Y APROBACION DE LA CONVOCATORIA 3. INFORME Y APROBACION DEL ESTADO FINANCIERO AL 31/12/2020 4.ELABORACION APROBACION Y FIRMA DEL ACTA DE ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "309902025", "matriculaAnterior": "00344985", "razonSocial": "ACE FACIL S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "33086", "codigo": "CNV5QA032068", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LAS MADRES  N° 201, ZONA ACHUMANI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 2.EXPLICACION DE LA SITUACIÓN DE LA EMPRESA Y TOMA DE DECISIONES 3.ASUNTO VARIOS 4.APROBACIÓN DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "249524022", "matriculaAnterior": "00262191", "razonSocial": "EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "53026", "codigo": "PUBU87141736", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DEL DOMICILIO DE LA CONSTITUCION", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "336496027", "matriculaAnterior": "00371506", "razonSocial": "ESPANDALUZ S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "52960", "codigo": "CNV601Y31484", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO CONTABLE DE ASESORAMIENTO Y RESPONSABILIDAD ADECUADA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO CONTABLE DE ASESORAMIENTO Y RESPONSABILIDAD ADECUADA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PUCARANI N° 108 PISO:1 OFICINA:3 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "338724027", "matriculaAnterior": "00371366", "razonSocial": "GRUPO CONTABLE DE ASESORAMIENTO Y RESPONSABILIDAD ADECUADA S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "72352", "codigo": "CNVZCPE31733", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GAZUZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GAZUZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CORDOBA 230, ZONA LLOJETA BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE LOS ESTADOS FINANCIEROS 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "388454024", "matriculaAnterior": "00423392", "razonSocial": "GAZUZA S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "47652", "codigo": "CNVLKPN31680", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"CENTRO DE CAPACITACION TECNICA LA PAZ S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"CENTRO DE CAPACITACION TECNICA LA PAZ S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.MARISCAL SIMON BOLIVAR 1988 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1 CONTROL DE ASISTENCIA 2.2.- CONSIDERACION ESTADOS FINANCIEROS 2020 3.3.- VARIOS 4.4.- LECTURA Y APROBACION DEL ACTA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "317842024", "matriculaAnterior": "00353203", "razonSocial": "\"CENTRO DE CAPACITACION TECNICA LA PAZ S.R.L.\""}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "79392", "codigo": "PUB0SSM41734", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "405314021", "matriculaAnterior": "00444229", "razonSocial": "NAZCA S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "40195", "codigo": "CNVF46031343", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPAÑIA ELECTROHOME S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPAÑIA ELECTROHOME S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INCACHACA NRO 537 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "294936024", "matriculaAnterior": "00325246", "razonSocial": "COMPAÑIA ELECTROHOME S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "19629", "codigo": "CNVNKM831584", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PHISIO BASIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PHISIO BASIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AMERICA # 360 EDIFICIOTORRE NORTE,  PISO 4 OFICINA A DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tINFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE 2020 2.2.\tDICTAMEN DE AUDITORÍA EXTERNA 3.3.\tTRATAMIENTO DEL RESULTADO DE LA GESTIÓN 4.4.\tINSTRUCCIÓN DE PAGO DE IMPUESTO A LA UTILIDAD DE LA EMPRESA – IUE  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "163626025", "matriculaAnterior": "00154703", "razonSocial": "PHISIO BASIC S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "77677", "codigo": "CNVOOFC31432", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA MAQUISERBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA MAQUISERBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HERNANDO SILES ESQ. CALLE 10 N° 5593, EDIFICIO: TUNUPA, PISO: 9, OFICINA: DPTO 904, ZONA: OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.INFORME, ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 3.DETERMINACIÓN Y DISTRIBUCIÓN DE UTILIDADES 4.EVALUACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA 5.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "397915025", "matriculaAnterior": "00438918", "razonSocial": "EMPRESA MAQUISERBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "78618", "codigo": "CNVHD9931670", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MULTI SERVICIOS 3EMICHELL INGENIERIA CON MATRÍCULA DE COMERCIO: 00441820        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE 15,         N°: 1966, ENTRE CALLES: ENTRE LA AVENIDA CHONCHOCORO Y CALLE E, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NUEVO AMANECER", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "7293443019", "matriculaAnterior": "00441820", "razonSocial": "MULTI SERVICIOS 3EMICHELL INGENIERIA"}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "7760", "codigo": "PUB2LRT41682", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: GAS & ELECTRICIDAD SOCIEDAD ANONIMA", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: GAS & ELECTRICIDAD SOCIEDAD ANONIMA DE LA GESTIÓN:2020", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "1000023024", "matriculaAnterior": "00013819", "razonSocial": "GAS & ELECTRICIDAD SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "58916", "codigo": "CNVFKQY31433", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA \"ALQUISERVIS PIEDRAHITA S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA \"ALQUISERVIS PIEDRAHITA S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HERNANDO SILES ESQ. CALLE 10 N° 5593, EDIFICIO: TUNUPA, PISO: 9, OFICINA: DPTO 904, ZONA: OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.INFORME, ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 3.DETERMINACIÓN Y DISTRIBUCIÓN DE UTILIDADES 4.EVALUACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA 5.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "353697027", "matriculaAnterior": "00385746", "razonSocial": "EMPRESA \"ALQUISERVIS PIEDRAHITA S.R.L.\""}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "64511", "codigo": "CNVKV0A31597", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EIKONDIGITAL COMUNICACIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EIKONDIGITAL COMUNICACIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MONTES EDIFICIO DE COL PISO 14, OFICINA 1403 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTIÓN 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS  3.ASUNTOS VARIOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "370095023", "matriculaAnterior": "00403676", "razonSocial": "EIKONDIGITAL COMUNICACIONES S.A."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "19031", "codigo": "CNVH9RP31557", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENCENS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENCENS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYOPAYA Nº 1151 - ZONA JAIHUAYCO DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUÓRUM 2.INFORME ECONÓMICO, FINANCIERO Y ADMINISTRATIVO 3.APROBACIÓN DE LOS ESTADOS FINANCIEROS, CORRESPONDIENTE A LA GESTIÓN - 2020 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "164898028", "matriculaAnterior": "00150497", "razonSocial": "ENCENS S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "67575", "codigo": "CNVX6CI31621", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGEBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGEBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EL SALVADOR NRO 46 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QOURUM 2.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.ASUNTOS VARIOS 4.REDACCIÓN Y FIRMA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "376567023", "matriculaAnterior": "00410647", "razonSocial": "AGEBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "68500", "codigo": "CNVYTQC31727", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXTRALIMPIO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXTRALIMPIO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PLAZA DEL ESTUDIANTE, AV. VILLAZÓN 1040, EDIFICIO INCHAUSTE, PISO 6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. VERIFICACIÓN DE QUORUM.   2.INFORME ECONÓMICO ADMINISTRATIVO FINANCIERO 2020.    3.INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020.  4. FIRMA DEL ACTA DE LA ASAMBLEA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "378585023", "matriculaAnterior": "00413013", "razonSocial": "EXTRALIMPIO S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "10522", "codigo": "PUB154541703", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "184770027", "matriculaAnterior": "00101342", "razonSocial": "CABOPA S.R.L"}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "25231", "codigo": "CNV44SH31566", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RESET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RESET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO ESTACIÓN ARGENTINA  CALLE JOSE NO. 3020 - UV. 044 MZA. 02 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- INFORME Y APROBACIÓN DE BALANCE GENERAL AL 31-12-2020.-- 2.- ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "191446026", "matriculaAnterior": "00187365", "razonSocial": "RESET S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "7769", "codigo": "PUBR6Z041711", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: GAS & ELECTRICIDAD SOCIEDAD ANONIMA", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: GAS & ELECTRICIDAD SOCIEDAD ANONIMA DE LA GESTIÓN:2020", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "1000023024", "matriculaAnterior": "00013819", "razonSocial": "GAS & ELECTRICIDAD SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "10217", "codigo": "CNVOTZ531329", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SORUCO & SORUCO\" ASOCIADOS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SORUCO & SORUCO\" ASOCIADOS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BALLIVIÁN N°618 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "1024923022", "matriculaAnterior": "00049803", "razonSocial": "\"SORUCO & SORUCO\" ASOCIADOS LTDA."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "65801", "codigo": "CNVN8VA31657", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FIDEOSUCHU S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FIDEOSUCHU S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENEMERITOS DEL CHACO Nº 100 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DE LAS ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "374669029", "matriculaAnterior": "00406514", "razonSocial": "FIDEOSUCHU S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "10747", "codigo": "CNVQSHO31391", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ERTHEL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ERTHEL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-09 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PEDRO GARABITO N0. 554 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS AL 31.12.2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "1006019023", "matriculaAnterior": "00102228", "razonSocial": "ERTHEL S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "67908", "codigo": "CNV7D1431645", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PATRICARGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PATRICARGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BENI Nº875 ZONA: TACOPOCA DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. ASISTENCIA 2. CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.ASUNTOS VARIOS 4.LECTURA Y APROBACION DEL ACTA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "377071024", "matriculaAnterior": "00411554", "razonSocial": "PATRICARGO S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "52523", "codigo": "CNV56J731435", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERVIREPUESTOS Y MAQUINARIAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERVIREPUESTOS Y MAQUINARIAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HERNANDO SILES ESQ. CALLE 10 N° 5593, EDIFICIO: TUNUPA, PISO: 9, OFICINA: DPTO 904, ZONA: OBRAJES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.INFORME, ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 3.DETERMINACIÓN Y DISTRIBUCIÓN DE UTILIDADES 4.EVALUACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA 5.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "337790028", "matriculaAnterior": "00370474", "razonSocial": "SERVIREPUESTOS Y MAQUINARIAS S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "76274", "codigo": "CNV1P4G31507", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFOSAFE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFOSAFE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-10 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JUNÍN # 301 ESQ. ESPAÑA EDIF. LANDÍVAR OF. 304  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. LECTURA DEL ACTA DE LA ASAMBLEA ANTERIOR 2.2.- APROBACIÓN DE BALANCE DE LA GESTIÓN 3.3.- LECTURA DE CORRESPONDENCIA RECIBIDA 4.4.- ASUNTOS VARIOS   ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "395114028", "matriculaAnterior": "00434893", "razonSocial": "INFOSAFE S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "22996", "codigo": "CNVS7YD31599", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE LIMPIEZA \"MULTILIMPIO\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE LIMPIEZA \"MULTILIMPIO\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE RADIO PIO XII Nº 2575 ZONA GERMAN BUSCH DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "178340023", "matriculaAnterior": "00174602", "razonSocial": "EMPRESA DE LIMPIEZA \"MULTILIMPIO\" S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "44455", "codigo": "CNVRFR531607", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OLUVEZA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OLUVEZA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA PAZ MURILLO Nº 1046 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "324504025", "matriculaAnterior": "00342681", "razonSocial": "OLUVEZA S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "42233", "codigo": "CNVK9IX31596", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TITICACA CRUISE LINE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TITICACA CRUISE LINE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA COPACABANA NRO 2 LOCALIDAD CHUA COCANI CAYACOTO DE LA CIUDAD DE CHUA COCANI DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "302042022", "matriculaAnterior": "00333944", "razonSocial": "TITICACA CRUISE LINE S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "15825", "codigo": "CNVU8R631597", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA INGENIERIA Y ARQUITECTURA SUAZNABAR S.R.L. \"IASU S.R.L.\" CON MATRÍCULA DE COMERCIO: 00131041        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. BENI ENTRE 5TO. Y 6TO. ANILLO,         N°: 5012, ENTRE CALLES: AV. BENI, ENTRE 5TO Y 6TO ANILLO, UNIDAD VECINAL: ET30, MZA.: 005A, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "147986021", "matriculaAnterior": "00131041", "razonSocial": "EMPRESA CONSTRUCTORA INGENIERIA Y ARQUITECTURA SUAZNABAR S.R.L. \"IASU S.R.L.\""}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "26872", "codigo": "CNVUXQQ31722", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VISOR ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VISOR ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 01:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ARCE ESQUINA ROSENDO GUTIÉRREZ EDIFICIO MULTICENTRO PISO 3 OFICINA 301 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL ASISTENCIA DE SOCIOS  2.REVISION DE ESTADOS FINANCIEROS AL 31/12/2020 3.INFORME DE OBLIGACIONES IMPOSITIVAS GESTIONES 2014,2015,2016 4.VARIOS  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "195988022", "matriculaAnterior": "00196233", "razonSocial": "VISOR ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "41127", "codigo": "CNVVPVW31496", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IRECON S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IRECON S.R.L.", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "298192027", "matriculaAnterior": "00329488", "razonSocial": "IRECON S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "26938", "codigo": "CNVEH7P31518", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORPORACION TERRANO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORPORACION TERRANO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GARCIA HURTADO DE MENDOZA NRO 3455 BARRIO MAGISTERIO UV 40 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE ESTADOS FINANCIEROS 2.EXPLICACION SITUACION DE LA EMPRESA 3.ASUNTOS VARIOS 4.APROBACION ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "198540025", "matriculaAnterior": "00196651", "razonSocial": "CORPORACION TERRANO S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "43999", "codigo": "CNVRNKH31775", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAMBIANDO PARADIGMAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAMBIANDO PARADIGMAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JACINTO BENAVENTE 2138 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "307614027", "matriculaAnterior": "00341118", "razonSocial": "CAMBIANDO PARADIGMAS S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "67084", "codigo": "CNVJTXI31448", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS ITOKURMAYA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS ITOKURMAYA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE AYACUCHO,BRASIL Y VACOVKIC Nº 243 DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "377085025", "matriculaAnterior": "00409546", "razonSocial": "TRANS ITOKURMAYA S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "69320", "codigo": "CNVW57M31723", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: REDMAX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD REDMAX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TARECHIS NRO 99 BARRIO LOS ANGELES DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QOURUM 2.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.ASUNTOS VARIOS 4.REDACCIÓN Y FIRMA  ", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "381181024", "matriculaAnterior": "00415307", "razonSocial": "REDMAX S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}, {"id": "25605", "codigo": "PUBMY3541730", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-29T04:00:00.000Z", "empresa": {"matricula": "192316028", "matriculaAnterior": "00189075", "razonSocial": "INDUSTRIA Y COMERCIO MONTERREY S.R.L."}, "fechaPublicacionFormato": "2021/03/29"}]}}