{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "91927", "codigo": "7100/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PLANETCONST S.R.L. CON MATRÍCULA DE COMERCIO: 294918024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PATINODROMO, AVENIDA: SEXTA , NRO. S/N, EDIFICIO: S/N, PISO: 1, OFICINA: 0  ENTRE LA AVENIDA TADEO HAENKE  ", "fechaPublicacion": "2022-06-22T13:13:04.000Z", "empresa": {"matricula": "294918024", "matriculaAnterior": "00326506", "razonSocial": "PLANETCONST S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91926", "codigo": "7099/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANDERRA CON MATRÍCULA DE COMERCIO: 2355080016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: MARISCAL SANTA CRUZ, NRO. 1364, EDIFICIO: MUTUAL LA PRIMERA BLOQUE A, PISO: 9, OFICINA: 4  ENTRE CALLES ALIRANTE GRAU Y COLOMBIA ", "fechaPublicacion": "2022-06-22T13:07:44.000Z", "empresa": {"matricula": "2355080016", "matriculaAnterior": "00122093", "razonSocial": "ANDERRA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91925", "codigo": "7098/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ACLARACIÓN DE DENOMINACIÓN SOCIAL ", "fechaPublicacion": "2022-06-22T13:07:42.000Z", "empresa": {"matricula": "436046021", "matriculaAnterior": null, "razonSocial": "DEFENDER SECURITY GROUP  S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91924", "codigo": "7097/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DUNIA EVANGELINA CUELLAR CEREZO CON MATRÍCULA DE COMERCIO: 1058908012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: POCONAS, AVENIDA: 23 DE MARZO, NRO. 504  ENTRE CALLE 1 Y 23 DE MARZO ", "fechaPublicacion": "2022-06-22T13:04:55.000Z", "empresa": {"matricula": "1058908012", "matriculaAnterior": "00437997", "razonSocial": "DUNIA EVANGELINA CUELLAR CEREZO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91923", "codigo": "7096/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GENUINO IMPORTACIONES CON MATRÍCULA DE COMERCIO: 12462178010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAMARITANO, CALLE: INNOMINADA, NRO. 280, OFICINA: 280  PUEBLO DE CHILON ", "fechaPublicacion": "2022-06-22T13:02:50.000Z", "empresa": {"matricula": "12462178010", "matriculaAnterior": "00429746", "razonSocial": "GENUINO IMPORTACIONES"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91922", "codigo": "7095/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JACQUELINE CHAVEZ CON MATRÍCULA DE COMERCIO: 5665788014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO HOYADA, AVENIDA: SAN LUCAS, NRO. C-5  ENTRE CALLE ATOCHA Y CALLE CHOROLQUE ", "fechaPublicacion": "2022-06-22T13:00:05.000Z", "empresa": {"matricula": "5665788014", "matriculaAnterior": "00135209", "razonSocial": "JACQUELINE CHAVEZ"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91921", "codigo": "7094/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OFILIMP EXPERTOS EN LIMPIEZA CON MATRÍCULA DE COMERCIO: 6581186011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUACHACALLA, AVENIDA: JUANA AZURDUY DE PADILLA, NRO. 40, OFICINA  JUANA AZURDUY DE PADILLA ", "fechaPublicacion": "2022-06-22T12:59:38.000Z", "empresa": {"matricula": "6581186011", "matriculaAnterior": "00223719", "razonSocial": "OFILIMP EXPERTOS EN LIMPIEZA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91920", "codigo": "7093/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELECTROFRIOSLOAYZA CON MATRÍCULA DE COMERCIO: 7668765016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 7 DE MARZO UV 112 MZA 043, AVENIDA: PIRAI, NRO. SIN NUMERO  ,4TO ANILLOAV. PIRAI AL LADO DE RUEDA MAX ", "fechaPublicacion": "2022-06-22T12:59:33.000Z", "empresa": {"matricula": "7668765016", "matriculaAnterior": "00383465", "razonSocial": "ELECTROFRIOSLOAYZA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91919", "codigo": "7092/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTACIONES Y EXPORTACIONES MOSQUERA CON MATRÍCULA DE COMERCIO: 113554 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALLAPA, AVENIDA: LA PAZ, NRO. 232   ", "fechaPublicacion": "2022-06-22T12:55:25.000Z", "empresa": {"matricula": "113554", "matriculaAnterior": "00113554", "razonSocial": "HASHEM MOSQUERA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91918", "codigo": "7091/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ANA MARIA VALVERDE CORTEZ CON MATRÍCULA DE COMERCIO: 3165895019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: BENI, NRO. 4050  ENTRE 4TO Y 5TO ANILLO, EN LA CALLE ELDA VIERA ", "fechaPublicacion": "2022-06-22T12:55:11.000Z", "empresa": {"matricula": "3165895019", "matriculaAnterior": "00356698", "razonSocial": "ANA MARIA VALVERDE CORTEZ"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91917", "codigo": "7090/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HABITANDO CON MATRÍCULA DE COMERCIO: 6303896017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: CELIA MARCO, NRO. 4120  CASA DE DOS PISOS, BARDA BLANCA, PORTON DE MADERA. A 4 CASAS DE LA ESQUINA DE LA CALLE ADELA SALMON ", "fechaPublicacion": "2022-06-22T12:52:55.000Z", "empresa": {"matricula": "6303896017", "matriculaAnterior": "00430476", "razonSocial": "HABITANDO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91916", "codigo": "7089/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL HCBEJOM S.R.L. CON MATRÍCULA DE COMERCIO: 390319026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ROSAS PAMPA, AVENIDA: AV. 1, NRO. 13  ENTRE AVENIDA ACHOCALLA Y PLAZA 14 DE SEPTIEMBRE ", "fechaPublicacion": "2022-06-22T12:49:53.000Z", "empresa": {"matricula": "390319026", "matriculaAnterior": "00428739", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL HCBEJOM S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91915", "codigo": "7088/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ETIENNE CATERING CON MATRÍCULA DE COMERCIO: 362727 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOS JORORIS, CALLE: CORNEILLE, NRO. 10  ENTRE 6TO  Y 7MO ANILLO AV,. ALEMANA FRENTE A UNA PLAZA ", "fechaPublicacion": "2022-06-22T12:38:38.000Z", "empresa": {"matricula": "362727", "matriculaAnterior": "00362727", "razonSocial": "ETIENNE CATERING"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91914", "codigo": "7087/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"NEV GLOBAL LOGISTICS\" S.R.L. CON MATRÍCULA DE COMERCIO: 334340022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO, CALLE: C/ LUIS BAZUVERRY, NRO. 1485  ENTRE AVENIDA MUNAYPATA Y CALLE CHOROLQUE ", "fechaPublicacion": "2022-06-22T12:32:28.000Z", "empresa": {"matricula": "334340022", "matriculaAnterior": "00366932", "razonSocial": "\"NEV GLOBAL LOGISTICS\" S.R.L."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91534", "codigo": "6695/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. UNAGRO, ZONA NORTE, INSTALACIONES DEL INGENIO AZUCARERO \"ROBERTO BARBERY PAZ\"  DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MODIFICACIÓN A LA CONSTITUCIÓN DE LA SOCIEDAD  MODIFICACIÓN AL ESTATUTO ORGÁNICO DE LA SOCIEDAD  NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CORPORACION UNAGRO S.A.  CORPUNAGRO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE MINEROS DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MODIFICACIÓN A LA CONSTITUCIÓN DE LA SOCIEDAD  MODIFICACIÓN AL ESTATUTO ORGÁNICO DE LA SOCIEDAD  NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T08:00:00.000Z", "empresa": {"matricula": "128939029", "matriculaAnterior": "00013757", "razonSocial": "CORPORACION UNAGRO S.A.  CORPUNAGRO S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91844", "codigo": "7011/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PLANTA RECICLADORA COMMETAL S.R.L.(COMMETAL S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SANTA ROSITA, CARRETERA INGRESO A LA BÉLGICA KILÓMETRO 2 1/2 DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y EL BALANCE GENERAL DE LA SOCIEDAD CORRESPONDIENTE AL 31 DE MARZO DE 2022.-  DECIDIR SOBRE EL TRATAMIENTO A APLICARSE A LOS RESULTADOS DE LA GESTIÓN AL 31 DE MARZO DE 2022 Y CONSTITUCIÓN DE LA RESERVA LEGAL.-  DESIGNACIÓN DE LOS GERENTES GENERALES.-   ", "fechaPublicacion": "2022-06-22T08:00:00.000Z", "empresa": {"matricula": "1014141025", "matriculaAnterior": "00007459", "razonSocial": "PLANTA RECICLADORA COMMETAL S.R.L.(COMMETAL S.R.L.)"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91913", "codigo": "7086/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FERRETERIA CADEL CON MATRÍCULA DE COMERCIO: 2701341013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL ROSARIO, AVENIDA: CALLE SANTA CRUZ, NRO. 445  CALLE SANTA CRUZ ZONA EL ROSARIO ", "fechaPublicacion": "2022-06-22T05:03:02.000Z", "empresa": {"matricula": "2701341013", "matriculaAnterior": "00158518", "razonSocial": "FERRETERIA CADEL"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91912", "codigo": "7085/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUDITH CANAVIRI TICONA CON MATRÍCULA DE COMERCIO: 8673718018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 1RO  DE MAYO, CARRETERA: INNOMINADA, NRO. S/N  CARRETERA  INNOMINADA NRO.  S/N - ZONA : 1 RO DE MAYO ", "fechaPublicacion": "2022-06-22T04:54:27.000Z", "empresa": {"matricula": "8673718018", "matriculaAnterior": "00438022", "razonSocial": "JUDITH CANAVIRI TICONA"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91911", "codigo": "7084/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MIGUEL ANGEL GONZALES JUSTINIANO CON MATRÍCULA DE COMERCIO: 6236711014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL PARAISO, AVENIDA: CRISTOBAL DE MENDOZA, NRO. S/N  SANTA CRUZ BARRIO EL PARAISO AVENIDA CRISTOBAL DE MENDOZA UV 002 DISTRITO 1 ", "fechaPublicacion": "2022-06-22T04:38:30.000Z", "empresa": {"matricula": "6236711014", "matriculaAnterior": "00435359", "razonSocial": "MIGUEL ANGEL GONZALES JUSTINIANO"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91910", "codigo": "7083/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PLOEXTER CON MATRÍCULA DE COMERCIO: 8657532019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LA LAVA, AVENIDA: LA LAVA, NRO. S/N   ", "fechaPublicacion": "2022-06-22T04:07:00.000Z", "empresa": {"matricula": "8657532019", "matriculaAnterior": "00435244", "razonSocial": "PLOEXTER"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91883", "codigo": "7056/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD VASER LIPO CENTER S.R.L", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD VASER LIPO CENTER S.R.L  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: VASER LIPO CENTER S.R.L ", "fechaPublicacion": "2022-06-22T04:00:00.000Z", "empresa": {"matricula": "183728027", "matriculaAnterior": "00186953", "razonSocial": "VASER LIPO CENTER S.R.L"}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91845", "codigo": "7010/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BOLIVIA INDUSTRIAS DE BATERIAS - BATEBOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PI 4 PARQUE INDUSTRIAL RAMÓN DARIO GUTIERREZ DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y EL BALANCE GENERAL DE LA SOCIEDAD AL 31 DE MARZO DE 2022.-  CONSIDERACIÓN DE LA MEMORIA ANUAL.-  CONSIDERACIÓN Y TRATAMIENTO A DEFINIR PARA LOS RESULTADOS DE LA GESTIÓN AL 31 DE MARZO DE 2022 Y CONSTITUCIÓN DE RESERVA LEGAL SI CORRESPONDIERE.-  CONSIDERACIÓN DEL INFORME DE SÍNDICO.-  CONSIDERACIÓN DEL INFORME DE AUDITORIA EXTERNA.-  EVALUACIÓN DE LA GESTIÓN DE LOS DIRECTORES.-  FIJACIÓN DEL NÚMERO DE DIRECTORES POR LA GESTIÓN AL 31 DE MARZO DE 2023.-  DESIGNACIÓN DE DIRECTORES Y FIJACIÓN DE REMUNERACIÓN.-  DESIGNACIÓN DE SÍNDICO Y FIJACIÓN DE REMUNERACIÓN.-  DESIGNACIÓN DE LOS AUDITORES EXTERNOS.-  DETERMINACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO.-    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-06-22T04:00:00.000Z", "empresa": {"matricula": "1028369021", "matriculaAnterior": "00007803", "razonSocial": "BOLIVIA INDUSTRIAS DE BATERIAS - BATEBOL S.A."}, "fechaPublicacionFormato": "2022/06/22"}, {"id": "91909", "codigo": "7082/2022", "titulo": "Aumento de Capital Social", "resumen": "AUMENTO DE CAPITAL SOCIAL ", "fechaPublicacion": "2022-06-22T01:48:49.000Z", "empresa": {"matricula": "354961025", "matriculaAnterior": "00387726", "razonSocial": "EVERSVISION S.R.L."}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91908", "codigo": "7081/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARIA ELENA FATIMA DONOSO JOFRE CON MATRÍCULA DE COMERCIO: 1624649010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IRPAVI, AVENIDA: VERA, NRO. 1000, EDIFICIO: TOBIA, PISO: SOTANO, DEPARTAMENTO: 1  A UNA CUADRA DE LA IGLESIA SAN MARTIN ", "fechaPublicacion": "2022-06-22T01:47:26.000Z", "empresa": {"matricula": "1624649010", "matriculaAnterior": "00426619", "razonSocial": "MARIA ELENA FATIMA DONOSO JOFRE"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91907", "codigo": "7080/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIA JERUSALEN MEDINACELLY GUTIERREZ CON MATRÍCULA DE COMERCIO: 307808 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: 25 DE DICIEMBRE, CALLE: MARISCAL SANTA CRUZ, NRO. S/N  CIRCUNVALACION NORTE ", "fechaPublicacion": "2022-06-22T01:20:30.000Z", "empresa": {"matricula": "307808", "matriculaAnterior": "00307808", "razonSocial": "FARMACIA JERUSALEN MEDINACELLY GUTIERREZ"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91906", "codigo": "7079/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN FEDERICO LOPEZ VIDELA BARBA CON MATRÍCULA DE COMERCIO: 3455043010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CONDOMINIO SEVILLA LOS JARDINES, AVENIDA: INTERNACIONAL BIOCEANICA, NRO. CASA 9, EDIFICIO: CONDOMINIO SEVILLA LOS JARDINES, DEPARTAMENTO: CASA 9  AVENIDA INTERNACIONAL BIOCEANICA, CONDOMINIO SEVILLA LOS JARDINES, CALLE LAS MARGARITAS, CASA 9, UV: S1-4, MZA: 11, CARRETERA AL NORTE, ENTRANDO POR LA VIA FRENTE AL CEMENTERIO LAS MISIONES,  ", "fechaPublicacion": "2022-06-22T01:04:12.000Z", "empresa": {"matricula": "3455043010", "matriculaAnterior": "00383288", "razonSocial": "JUAN FEDERICO LOPEZ VIDELA BARBA"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91905", "codigo": "7078/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA Y CONSULTORA MIGUEL ANGEL MAMANI QUISBERT CON MATRÍCULA DE COMERCIO: 9866041015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BOLIVAR FOLDERBE, CALLE: HERORES DEL ACRE, NRO. 111  AV. TIAHUNACU, CALLE HEROES DEL ACRE ", "fechaPublicacion": "2022-06-22T00:56:57.000Z", "empresa": {"matricula": "9866041015", "matriculaAnterior": "00181042", "razonSocial": "CONSTRUCTORA Y CONSULTORA MIGUEL ANGEL MAMANI QUISBERT"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91904", "codigo": "7076/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JOSE MANUEL URURI NOGALES CON MATRÍCULA DE COMERCIO: 9769358016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: EL TRIUNFO, CALLE: AMISTAD, NRO. SN  CALLE: AMISTAD ,NRO.SN , BARRIO: EL TRIUNFO UV: 0173 MZA: 0033, ENTRE OCTAVO Y NOVENO ANILLO, A MEDIA CUADRA DEL MERCADO EL TRIUNFO, A CUATRO CUADRAS Y MEDIA DE LA AVENIDA BOLIVIA, CASA DE LADRILLO DE UN SOLO PISO, AL LADO DE UNA TIENDA DE BARRIO ", "fechaPublicacion": "2022-06-22T00:15:52.000Z", "empresa": {"matricula": "9769358016", "matriculaAnterior": "00434792", "razonSocial": "JOSE MANUEL URURI NOGALES"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91903", "codigo": "7075/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROBER FREDEY MAMANI CHOQUE CON MATRÍCULA DE COMERCIO: 4369794013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHAMACO CHICO , AVENIDA: SAGRADO CORAZON DE JESUS , NRO. 1729  CHAMACO CHICO  ", "fechaPublicacion": "2022-06-22T00:06:46.000Z", "empresa": {"matricula": "4369794013", "matriculaAnterior": "00437438", "razonSocial": "ROBER FREDEY MAMANI CHOQUE"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91902", "codigo": "7074/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EL HOLGUINERO CON MATRÍCULA DE COMERCIO: 394167024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, AVENIDA: BALLIVIAN, NRO. 945, EDIFICIO: TORRE DORIAL, PISO: 15, OFICINA   ", "fechaPublicacion": "2022-06-21T22:45:17.000Z", "empresa": {"matricula": "394167024", "matriculaAnterior": "00439142", "razonSocial": "Santiago Michel Hernandez Cruz"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91901", "codigo": "7073/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERVINTEGRAL BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 404528023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: JUAN XXII, CALLE: JACINTO DELFIN, NRO. 215  CASI MARTIN BARROSO FRENTE A NOHAS PIZZA ", "fechaPublicacion": "2022-06-21T22:44:12.000Z", "empresa": {"matricula": "404528023", "matriculaAnterior": "00444898", "razonSocial": "SERVINTEGRAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91900", "codigo": "7072/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CVSGAS CON MATRÍCULA DE COMERCIO: 11329922011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO VILLA HERMOSA, AVENIDA: AV. LOS ARTESANOS , NRO. 103  CASA COLOR LADRILLO VISTO PORTONON CAFE ", "fechaPublicacion": "2022-06-21T22:35:10.000Z", "empresa": {"matricula": "11329922011", "matriculaAnterior": "00426245", "razonSocial": "CVSGAS"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91899", "codigo": "7071/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUSTO GARECA CAZORLA CON MATRÍCULA DE COMERCIO: 1378085014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TRES, CALLE: PLAZA PRINCIPAL  ENTRE CALLE 10 DE NOVIEMBRE, NRO. 0  PLAZA PRINCIPAL ENTRE CALLE 10 DE NOVIEMBRE ", "fechaPublicacion": "2022-06-21T22:29:58.000Z", "empresa": {"matricula": "1378085014", "matriculaAnterior": "00427374", "razonSocial": "JUSTO GARECA CAZORLA"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91898", "codigo": "7070/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DELEMY - GAS CON MATRÍCULA DE COMERCIO: 10930270010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SENKATA URB. ATIPIRIS, CALLE: JOSE ANTONIO MEDINA, NRO. 2675  ENTRE CALLE JOSE ANTONIO MEDINA Y MANUEL MOLINA ", "fechaPublicacion": "2022-06-21T22:17:51.000Z", "empresa": {"matricula": "10930270010", "matriculaAnterior": "00380652", "razonSocial": "DELEMY - GAS"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91897", "codigo": "7069/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA LUKSCOLOR CON MATRÍCULA DE COMERCIO: 5194570012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SARCO, AVENIDA: BEIJING, NRO. S/N, LOCAL  AV. BEIJING ENTRE C/ YURACARÉ Y AV. JUAN DE LA ROSA ", "fechaPublicacion": "2022-06-21T19:03:44.000Z", "empresa": {"matricula": "5194570012", "matriculaAnterior": "00437239", "razonSocial": "IMPORTADORA LUKSCOLOR"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91896", "codigo": "7068/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CORNEGAS CON MATRÍCULA DE COMERCIO: 6904473014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUAYNA POTOSI , CALLE: JORGE CARRASCO (CALLE 20 DE DICIEMBRE), NRO. 250  ENTRE CALLE 21 Y CALLE 22 ", "fechaPublicacion": "2022-06-21T18:46:05.000Z", "empresa": {"matricula": "6904473014", "matriculaAnterior": "00312095", "razonSocial": "CORNEGAS"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91895", "codigo": "7067/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BENEDICTO CARDOZO BAYO CON MATRÍCULA DE COMERCIO: 3651453015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: LAJASTAMBO, AVENIDA: BARRIO 25 DE MAYO, NRO. SIN NUMERO   ", "fechaPublicacion": "2022-06-21T18:04:03.000Z", "empresa": {"matricula": "3651453015", "matriculaAnterior": "00358882", "razonSocial": "BENEDICTO CARDOZO BAYO"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91894", "codigo": "7066/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUTO REPUESTOS Y ACCESORIOSLL CON MATRÍCULA DE COMERCIO: 7489758019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA FATIMA, CALLE: CARLOS AMELUNGE, NRO. 3110, LOCAL  CALLE CARLOS AMELUNGE ,NRO: 3110 BARRIO VILLA FATIMA UV ET12 MZA 016 ,3ER ANILLO INTERNO UNA CUADRA ANTES DE LLEGAR AL MERCADO ALTO SAN PEDRO ENTRAR POR LA CALLE AMELUNGE 80 METROS ", "fechaPublicacion": "2022-06-21T17:45:32.000Z", "empresa": {"matricula": "7489758019", "matriculaAnterior": "00404343", "razonSocial": "AUTO REPUESTOS Y ACCESORIOSLL"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91893", "codigo": "7065/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VIRGINIA RAMOS MAMANI CON MATRÍCULA DE COMERCIO: 4264518013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 14 DE SEPTIEMBRE, CALLE: GARCILAZO DE LA VEGA, NRO. 673, EDIFICIO: S/N, PISO: PLANTA BAJA, LOCAL  SUBIENDO MEDIA CUADRA DE LA AVENIDA BUENOS AIRES ", "fechaPublicacion": "2022-06-21T17:31:34.000Z", "empresa": {"matricula": "4264518013", "matriculaAnterior": "00174902", "razonSocial": "VIRGINIA RAMOS MAMANI"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91892", "codigo": "7064/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JORGE COPA PORCEL CON MATRÍCULA DE COMERCIO: 5669220013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA FATIMA, CALLE: CALLE S VELASQUES ESQUINA QUIRUSILLAS, NRO. S/N   ", "fechaPublicacion": "2022-06-21T17:15:41.000Z", "empresa": {"matricula": "5669220013", "matriculaAnterior": "00437865", "razonSocial": "JORGE COPA PORCEL"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91891", "codigo": "7063/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MISTIKA SUR S.R.L. CON MATRÍCULA DE COMERCIO: 192672026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: MARISCAL SANTA CRUZ,, NRO. 0, EDIFICIO: HANSA, PISO: 15, OFICINA: 8  EDIFICIO HANSA ", "fechaPublicacion": "2022-06-21T16:56:39.000Z", "empresa": {"matricula": "192672026", "matriculaAnterior": "00190604", "razonSocial": "MISTIKA SUR S.R.L."}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91890", "codigo": "7062/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARIA DEL CARMEN GUTIERREZ ORTUÑO CON MATRÍCULA DE COMERCIO: 3244620018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PORTUGAL, AVENIDA: CIRCUNVALACION OESTE, NRO. 825, EDIFICIO: NO TIENE, PISO: NO TIENE, OFICINA: NO TIENE  PLAZUELA SAN ANTONIO ", "fechaPublicacion": "2022-06-21T16:08:35.000Z", "empresa": {"matricula": "3244620018", "matriculaAnterior": "00389069", "razonSocial": "MARIA DEL CARMEN GUTIERREZ ORTUÑO"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91889", "codigo": "7047/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FABRICA BOLIVIANA DE CERAMICA S.R.L. \"FABOCE LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CHAPARE N° 8490  DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUÓRUM NECESARIO.  DETERMINAR LA FORMA Y MANERA DE SUSCRIPCIÓN DEL ACTA.  PRESENTACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO DEL 2022.  LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA.  TRATAMIENTO DE RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO 2022.  LECTURA Y APROBACIÓN DE ACTA.  ", "fechaPublicacion": "2022-06-21T14:21:13.000Z", "empresa": {"matricula": "1023273024", "matriculaAnterior": "00008410", "razonSocial": "FABRICA BOLIVIANA DE CERAMICA S.R.L. \"FABOCE LTDA.\""}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91888", "codigo": "7061/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JHORIZON CON MATRÍCULA DE COMERCIO: 6308822011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: SALAMANCA, NRO. 932, EDIFICIO: MAGNUS, PISO: 8, OFICINA: 8A  ENTRE JUAN CRISOSTOMO  CARRILLO Y PLAZUELA QUINTANI ", "fechaPublicacion": "2022-06-21T14:19:04.000Z", "empresa": {"matricula": "6308822011", "matriculaAnterior": "00432479", "razonSocial": "JHORIZON"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91887", "codigo": "7060/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GISELA RASGUIDO ACEBEY CON MATRÍCULA DE COMERCIO: 3999368013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CALLE 1, NRO. S/N  CARRETERA YUCUMO - SAN BORJA ", "fechaPublicacion": "2022-06-21T13:42:30.000Z", "empresa": {"matricula": "3999368013", "matriculaAnterior": "00389341", "razonSocial": "GISELA RASGUIDO ACEBEY"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91831", "codigo": "6952/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CERAMICA SAN LUIS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-30 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE VÍCTOR PAZ S/N ZONA SAN LUIS DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUÓRUM NECESARIO.   FORMA DE SUSCRIPCIÓN DEL ACTA.  PRESENTACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO DEL 2022.  TRATAMIENTO DE RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE MARZO 2022.  APROBACIÓN DE ACTA.  ", "fechaPublicacion": "2022-06-21T08:00:00.000Z", "empresa": {"matricula": "1024411024", "matriculaAnterior": "00046459", "razonSocial": "CERAMICA SAN LUIS S.R.L."}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91886", "codigo": "7059/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FERNANDO ABUAWAD ASBUN CON MATRÍCULA DE COMERCIO: 1052134012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: RADIAL 27, CALLE: MONSEÑOR FRANCISCO DE PADILLA, NRO. 2028  AV RADIAL #27 A 1 CUADRA DEL 4TO ANILLO. ", "fechaPublicacion": "2022-06-21T05:21:52.000Z", "empresa": {"matricula": "1052134012", "matriculaAnterior": "00431730", "razonSocial": "FERNANDO ABUAWAD ASBUN"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91885", "codigo": "7058/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PROICASA CON MATRÍCULA DE COMERCIO: 195414021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRO, CALLE: MENDEZ, NRO. 189, OFICINA: 189  CALLE MENDEZ ENTRE AV LAS AMERICAS Y CALLE AVAROA ", "fechaPublicacion": "2022-06-21T04:47:51.000Z", "empresa": {"matricula": "195414021", "matriculaAnterior": "00175598", "razonSocial": "PROICASA"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91884", "codigo": "7057/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GRUPO IMPORTADOR ASOCIADOS S.R.L. (GRIMAS S.R.L) CON MATRÍCULA DE COMERCIO: 210524021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO, AVENIDA: CALLE RIOBAMBA, NRO. 100, EDIFICIO: SIN NOMBRE, PISO: PLANTA BAJA, OFICINA  ENTRE CALLE RIOBAMBA Y BARTOLINA SISA N° 100. SAN PEDRO ", "fechaPublicacion": "2022-06-21T04:45:49.000Z", "empresa": {"matricula": "210524021", "matriculaAnterior": "00214556", "razonSocial": "GRUPO IMPORTADOR ASOCIADOS S.R.L. (GRIMAS S.R.L)"}, "fechaPublicacionFormato": "2022/06/21"}, {"id": "91882", "codigo": "7055/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ENVASADORA Y DISTRIBUIDORA LLANOSPORTALES CON MATRÍCULA DE COMERCIO: 7790128017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: GUABIRA TODOS SANTOS, AVENIDA: AV. MONTERO, NRO. S/N  ENTRE AVENIDA MONTERO Y AVENIDAD NANCORAINZA Y CALLE SIN NOMBRE A UNA CUADRA DEL COLEGIO NACIONAL GUABIRA  ", "fechaPublicacion": "2022-06-21T04:15:48.000Z", "empresa": {"matricula": "7790128017", "matriculaAnterior": "00437064", "razonSocial": "ENVASADORA Y DISTRIBUIDORA LLANOSPORTALES"}, "fechaPublicacionFormato": "2022/06/21"}]}}