{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "4168", "codigo": "PUBOI3F34230", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SCHREDER BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SCHREDER BOLIVIA S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-08-19T04:00:00.000Z", "empresa": {"matricula": "1022097028", "matriculaAnterior": "00012847", "razonSocial": "SCHREDER BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/08/19"}, {"id": "50030", "codigo": "CNVKC6M26477", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RED MEDIA SEBAS", "resumen": "LA EMPRESA RED MEDIA SEBAS CON MATRÍCULA DE COMERCIO: 00361688 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE ASUNCIÓN/JOAQUIN LEYVA, N° 74 , PISO: 3-B  DE LA ZONA: SANTA ROSA GRANDE", "fechaPublicacion": "2020-08-19T04:00:00.000Z", "empresa": {"matricula": "6897691019", "matriculaAnterior": "00361688", "razonSocial": "RED MEDIA SEBAS"}, "fechaPublicacionFormato": "2020/08/19"}, {"id": "20010", "codigo": "CNVSCMB26464", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: COMERCIAL TABY`S", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------SALAZAR MARPARTIDA MARIA ELISA CON CÉDULA DE IDENTIDAD, N°00001670712, EXPEDIDA EN BENI, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:COMERCIAL TABY`S, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00156558, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: ARLENE  FERRUFINO  MARPARTIDA DE RIVERA CON CÉDULA DE IDENTIDAD, N°1707692, EXPEDIDA EN BENI", "fechaPublicacion": "2020-08-19T04:00:00.000Z", "empresa": {"matricula": "1707692018", "matriculaAnterior": "00156558", "razonSocial": "COMERCIAL TABY`S"}, "fechaPublicacionFormato": "2020/08/19"}, {"id": "57689", "codigo": "CNVCLWB26408", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VACAFLORES&BARTOS S.R.L.", "resumen": "LA EMPRESA VACAFLORES&BARTOS S.R.L. CON MATRÍCULA DE COMERCIO: 00381204 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"PLEXUS LABORATORIO CENTRO \" A: CALLE 11 ESQUINA ORMACHEA, N° 290  DE LA ZONA: OBRAJES", "fechaPublicacion": "2020-08-19T04:00:00.000Z", "empresa": {"matricula": "351478025", "matriculaAnterior": "00381204", "razonSocial": "VACAFLORES&BARTOS S.R.L."}, "fechaPublicacionFormato": "2020/08/19"}, {"id": "46794", "codigo": "PUBKRWY34173", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE INCLUSION DE SIGLA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "315496027", "matriculaAnterior": "00350257", "razonSocial": "EMPRESA CONSTRUCTORA E INGENIERIA ALFRED & CADENA S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "37540", "codigo": "CNVUI7M26455", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NANDO`S COLLECTION", "resumen": "LA EMPRESA NANDO`S COLLECTION CON MATRÍCULA DE COMERCIO: 00308684 ANUNCIA SU CAMBIO DE DIRECCIÓN A: COBIJA, N° 459, UNIDAD VECINAL: 000A, MZA.: 0122, EDIFICIO: 0, PISO: 0 , N° DE OFICINA: 0  DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "2828462012", "matriculaAnterior": "00308684", "razonSocial": "NANDO'S COLLECTION"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "28512", "codigo": "CNVMHNG26427", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VMDENT", "resumen": "LA EMPRESA VMDENT CON MATRÍCULA DE COMERCIO: 00211079 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ITURRALDE, N° 1305, EDIFICIO: SAN SALVADOR, PISO: PB , N° DE OFICINA: PB  DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "2524558010", "matriculaAnterior": "00211079", "razonSocial": "VMDENT"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "2926", "codigo": "CNVXSMV26457", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-27 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 3ER ANILLO ESQ. AV. LA SALLE NO. S/N UV. ET22 MZO. 01 ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS DE LOS ESTADOS FINANCIEROS POR LA GESTIÓN CONCLUIDA AL 31 DE DICIEMBRE DE 2019 2.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019  ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1026969024", "matriculaAnterior": "00010496", "razonSocial": "RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\""}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "57446", "codigo": "CNVSRVA26430", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: \"MANNEQUIN\"", "resumen": "LA EMPRESA \"MANNEQUIN\" CON MATRÍCULA DE COMERCIO: 00380800 ANUNCIA SU CAMBIO DE DIRECCIÓN A: ADOLFO SALAZAR, N° 26  DE LA ZONA: COLQUIRI SUD", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "4468971013", "matriculaAnterior": "00380800", "razonSocial": "\"MANNEQUIN\""}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "4613", "codigo": "CNVHSVW26398", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL LIQUIDADOR O COMISIÓN LIQUIDADORA DE SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-26 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SOROTOCO Nº 68 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. LECTURA DE LA CONVOCATORIA 2.INFORME SOBRE EL ESTADO DE LA LIQUIDACIÓN 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2019 Y DICTAMEN DE LOS AUDITORES EXTERNOS 4.INFORME DEL SÍNDICO  5.DESIGNACIÓN DE  ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1015505028", "matriculaAnterior": "00012969", "razonSocial": "SERVICIOS DE GAS SANTA CRUZ S.A.M. (SERGAS S.A.M.) EN LIQUIDACION"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "62485", "codigo": "CNV0RYD26424", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WILLIAM JOSUE AYALA BALDELOMAR", "resumen": "LA EMPRESA WILLIAM JOSUE AYALA BALDELOMAR CON MATRÍCULA DE COMERCIO: 00399149 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE CHUQUISACA , N° 62  DE LA ZONA: CASCO VIEJO", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "3725547013", "matriculaAnterior": "00399149", "razonSocial": "WILLIAM JOSUE AYALA BALDELOMAR"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "7021", "codigo": "PUB4MJM34170", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: URS CORPORATION BOLIVIA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: URS CORPORATION BOLIVIA S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1023197022", "matriculaAnterior": "00013554", "razonSocial": "URS CORPORATION BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "35601", "codigo": "CNVEJ1S26414", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JANETT XIMENA MENDOZA MAMANI", "resumen": "LA EMPRESA JANETT XIMENA MENDOZA MAMANI CON MATRÍCULA DE COMERCIO: 00289926 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE PATIO 4, N°: 401, ENTRE CALLES: CALLE SUCRE Y CALLE PATIO 4, MZA.: C DE LA ZONA: RIO SECO VIVIENDAS", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "3410682012", "matriculaAnterior": "00289926", "razonSocial": "JANETT XIMENA MENDOZA MAMANI"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "12875", "codigo": "CNVJMW326406", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CONOMETAL BOLIVIA", "resumen": "LA EMPRESA CONOMETAL BOLIVIA CON MATRÍCULA DE COMERCIO: 00112251 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. SANTA CRUZ, N° 2035, UNIDAD VECINAL: 0020, MZA.: 00P3  DE LA ZONA: OESTE", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "127963023", "matriculaAnterior": "00112251", "razonSocial": "CONOMETAL BOLIVIA"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "15022", "codigo": "CNVTCQQ26436", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A RONALD LARA CALDERON , CON LAS SIGUIENTES CARACTERISTICAS: TITULO ACCIONARIO NRO 484 EMITIDO EL 20 DE DICIEMBRE DE 2010 POR INDUSTRIA DE PRODUCTOS LÁCTEOS LA PURITA SA POR 83 (OHENTA Y TRES) ACCIÓN. TRANSCURRIDOS LOS 30 DIAS SIN QUE HAYA PRESENTADO OPOSICIÓN LEGAL, DICHO TÍTULO QUEDARÁ ANULADO Y LA EMPRESA REPONDRÁ UNO NUEVO A SU PROPIETARIO.", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "142173022", "matriculaAnterior": "00125368", "razonSocial": "INDUSTRIA DE PRODUCTOS LACTEOS LA PURITA S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "9632", "codigo": "PUBSNOC34189", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SOCIEDAD HOTELERA LOS TAJIBOS S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: SOCIEDAD HOTELERA LOS TAJIBOS S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1015531026", "matriculaAnterior": "00047734", "razonSocial": "SOCIEDAD HOTELERA LOS TAJIBOS S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "39880", "codigo": "PUBMXWX34172", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "293692025", "matriculaAnterior": "00323825", "razonSocial": "MIACRUZ S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "6317", "codigo": "CNVN7KL26444", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE INGENIERIA Y SERVICIOS INTEGRALES COCHABAMBA S.A. \"INTEGRA S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE INGENIERIA Y SERVICIOS INTEGRALES COCHABAMBA S.A. \"INTEGRA S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVDA. BALLIVIÁN Nº 713 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN DEL INFORME DEL DIRECTORIO A LA JUNTA DE ACCIONISTAS CORRESPONDIENTE A LA GESTIÓN 2019. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2019-2018. 3.PRESENTACIÓN DEL INFORME DE LA SINDICATURA. 4.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019. 5.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2019. 6.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES, SÍNDICOS Y FIJACIÓN DE DIETAS Y FIANZA. 7.NOMBRAMIENTO DE AUDITORES EXTERNOS. 8.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1023131021", "matriculaAnterior": "00013390", "razonSocial": "EMPRESA DE INGENIERIA Y SERVICIOS INTEGRALES COCHABAMBA S.A. \"INTEGRA S.A.\""}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "58655", "codigo": "CNVYSKY26452", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: BEATRIZ MAMANI CALLISAYA", "resumen": "LA EMPRESA BEATRIZ MAMANI CALLISAYA CON MATRÍCULA DE COMERCIO: 00384224 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA LADISLAO CABRERA, N° 2054, UNIDAD VECINAL: 0, MZA.: 0, EDIFICIO: 0, PISO: 0 , N° DE OFICINA: 0  DE LA ZONA: CRUCE VILLA ADELA , ENTRE AV. BOLIVIA Y CALLE APOLOBAMBA, AL FRENTE DEL PUENTE", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "8343661014", "matriculaAnterior": "00384224", "razonSocial": "BEATRIZ MAMANI CALLISAYA"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "37298", "codigo": "PUBEPO134196", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "284196023", "matriculaAnterior": "00306268", "razonSocial": "FARMA UNO S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75049", "codigo": "CNVIRBA26462", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EKEKO", "resumen": "LA EMPRESA EKEKO CON MATRÍCULA DE COMERCIO: 00431402 ANUNCIA SU CAMBIO DE DIRECCIÓN A: IRIGOYEN, N° 1686, EDIFICIO: RAYJA, PISO: 4 , N° DE OFICINA: B  DE LA ZONA: SARCOBAMBA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "4415830019", "matriculaAnterior": "00431402", "razonSocial": "EKEKO"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "43741", "codigo": "PUBIXV134169", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "305854028", "matriculaAnterior": "00340022", "razonSocial": "REMAS DISTRIBUCIONES S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "27011", "codigo": "CNVZZ4S26434", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CONSTRUCTORA DEL URUBO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE CONSTRUCTORA DEL URUBO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LAS BEGONIAS NO. 21 B DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL GESTIÓN 2019 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE MARZO DE 2020 3.CONSIDERACIÓN Y APROBACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS 4.CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 6.CONSIDERACIÓN Y APROBACIÓN DE LA GESTIÓN DE DIRECTORES Y SINDICO 7.RATIFICACIÓN Y/O NOMBRAMIENTO DE NUEVOS DIRECTORES 8.RATIFICACIÓN Y/O NOMBRAMIENTO DE SÍNDICO 9.FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS 10.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "197958028", "matriculaAnterior": "00197057", "razonSocial": "CONSTRUCTORA DEL URUBO S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75561", "codigo": "PUBU4W834199", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393432022", "matriculaAnterior": "00432926", "razonSocial": "CONSTRUCCIONES & SERVICIOS BRAXAVI S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "7223", "codigo": "CNVIWBS26456", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA ELECTRICA CENTRAL BULO BULO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA CENTRAL BULO BULO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-25 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTÍN N° 1700, EDIFICIO CENTRO EMPRESARIAL EQUIPETROL, PISO 5. DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.1. LECTURA DE CONVOCATORIA. 1.2. NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DEL SÍNDICO Y EN SU CASO, LA FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 1.3. DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA DE REUNIÓN.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1020145025", "matriculaAnterior": "00013611", "razonSocial": "COMPAÑIA ELECTRICA CENTRAL BULO BULO S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "56487", "codigo": "PUB9V7B34195", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: GRUPO FINANCIERO BISA S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: GRUPO FINANCIERO BISA S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "349194022", "matriculaAnterior": "00378851", "razonSocial": "GRUPO FINANCIERO BISA S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "41625", "codigo": "PUBX0G534171", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL, INGRESO DE NUEVO SOCIO Y MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "300108020", "matriculaAnterior": "00331556", "razonSocial": "ARIZONA NUTRICION ANIMAL S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75550", "codigo": "PUBB7U834185", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393429024", "matriculaAnterior": "00432904", "razonSocial": "TRATECA S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "12250", "codigo": "CNVKGHH26423", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: \"MASINAS\"", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------MAMANI MAMANI SANTIAGO CON CÉDULA DE IDENTIDAD, N°00000492298, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:\"MASINAS\", CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00108375, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: CATALINA    VELASQUEZ  CON CÉDULA DE IDENTIDAD, N°2471732, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "2471732019", "matriculaAnterior": "00108375", "razonSocial": "\"MASINAS\""}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "6055", "codigo": "CNVBCRO26446", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: PIL ANDINA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PIL ANDINA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-28 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM. 10 1/2 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.CONSIDERACIÓN DE UN PROGRAMA DE EMISIONES DE PAGARÉS BURSÁTILES Y DE LAS EMISIONES A SER REALIZADAS BAJO EL MISMO PARA SU OFERTA PÚBLICA Y NEGOCIACIÓN EN EL MERCADO DE VALORES. 3.INSCRIPCIÓN DEL PROGRAMA DE EMISIONES DE PAGARÉS BURSÁTILES Y DE LAS EMISIONES A SER REALIZADAS BAJO EL MISMO PARA SU OFERTA PÚBLICA EN EL REGISTRO DEL MERCADO DE VALORES (RMV) DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y EN LA BOLSA BOLIVIANA DE VALORES S.A. (BBV).  4.NOMBRAMIENTO DE ACCIONISTAS PARA LA FIRMA DEL ACTA. 5.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "41711", "codigo": "PUBFL5O34183", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE UNA MINUTA DE INCREMENTO DE CAPITAL A BS. 2.547.600.-", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "299896021", "matriculaAnterior": "00331978", "razonSocial": "DELTACOM S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "13702", "codigo": "CNVH54426407", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PROYECTOS Y CONSTRUCCIONES PROFESIONALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PROYECTOS Y CONSTRUCCIONES PROFESIONALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DOMICILIO DE LA SOCIEDAD UBICADO EN COCHABAMBA – AV. BLANCO GALINDO KM 10 ½ , EDIFÍCIO FERMIN, PISO 2, OFICINA 2, DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO.  2.PUNTO DOS.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS.    3.PUNTO TRES.- APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 4.PUNTO CUATRO.- NOMBRAMIENTO DE  DIRECTORES. 5.PUNTO CINCO.- REMUNERACIÓN Y FIANZA DE LOS DIRECTORES. 6.PUNTO SEIS.- NOMBRAMIENTO DEL SÍNDICO. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 8.PUNTO OCHO.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 9.PUNTO NUEVE.-  LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "134913025", "matriculaAnterior": "00117535", "razonSocial": "PROYECTOS Y CONSTRUCCIONES PROFESIONALES S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75548", "codigo": "PUBP19634181", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393384026", "matriculaAnterior": "00432894", "razonSocial": "ZAVALAND INMOBILIARIA S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "62061", "codigo": "CNV6TBC26392", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TU TALLER GRAFICO 1811", "resumen": "LA EMPRESA TU TALLER GRAFICO 1811 CON MATRÍCULA DE COMERCIO: 00398061 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE TUCUMAN, N° 200, UNIDAD VECINAL: 0000, MZA.: 0000, EDIFICIO: MADERO RESIDENCE, PISO: 0 , N° DE OFICINA: 1  DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "362762028", "matriculaAnterior": "00398061", "razonSocial": "TU TALLER GRAFICO 1811"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75544", "codigo": "PUBWYOP34175", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "401213020", "matriculaAnterior": "00432878", "razonSocial": "SENTINELGROUP S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75538", "codigo": "PUBAQJ834168", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393378029", "matriculaAnterior": "00432869", "razonSocial": "BIOGENIC S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "21475", "codigo": "PUB39ZH34201", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MRA COSMETICS LTDA.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: MRA COSMETICS LTDA.", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "183248024", "matriculaAnterior": "00164632", "razonSocial": "MRA COSMETICS LTDA."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "54035", "codigo": "CNVZRWQ26422", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIAL \"ZORKA STEFANY CHOQUE MAMANI\"", "resumen": "LA EMPRESA COMERCIAL \"ZORKA STEFANY CHOQUE MAMANI\" CON MATRÍCULA DE COMERCIO: 00373683 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE VICTOR FLORES ENTRE AV. DEL EJERCITO Y PASAJE MUNICIPAL, N° 5, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N , N° DE OFICINA: S/N  DE LA ZONA: ESTE", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "7283960019", "matriculaAnterior": "00373683", "razonSocial": "COMERCIAL \"ZORKA STEFANY CHOQUE MAMANI\""}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75535", "codigo": "PUBK0GP34165", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393045029", "matriculaAnterior": "00432857", "razonSocial": "SERVICIOS DE ENSAMBLADO INDUSTRIAL S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "21474", "codigo": "PUB7K2G34202", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "183248024", "matriculaAnterior": "00164632", "razonSocial": "MRA COSMETICS LTDA."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "45587", "codigo": "CNV6RW026376", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PULSO S.R.L.", "resumen": "LA EMPRESA PULSO S.R.L. CON MATRÍCULA DE COMERCIO: 00346575 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE PANAMA, N°: 1589, ENTRE CALLES: ENTRE CALLE PASOSKANKY Y BRASIL, PISO: PB DE LA ZONA: MIRAFLORES", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "311010022", "matriculaAnterior": "00346575", "razonSocial": "PULSO S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "57523", "codigo": "CNV2LCK26415", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IZI SOLUCIONES DIGITALES S.A.", "resumen": "LA EMPRESA IZI SOLUCIONES DIGITALES S.A. CON MATRÍCULA DE COMERCIO: 00380919 ANUNCIA SU CAMBIO DE DIRECCIÓN A: JOSÉ MARÍA AGUIRRE ACHÁ, N° 406  DE LA ZONA: LOS PINOS", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "358658021", "matriculaAnterior": "00380919", "razonSocial": "IZI SOLUCIONES DIGITALES S.A."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75477", "codigo": "CNV0ZSE26387", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VIVARGROUP S.R.L.", "resumen": "LA EMPRESA VIVARGROUP S.R.L. CON MATRÍCULA DE COMERCIO: 00432629 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA PREFECTO RIVAS, N°: 279, ENTRE CALLES: ENTRE SEGUNDO Y TERCER ANILLO, A MEDIA CUADRA DE PROSALUD \"EL CARMEN\" DE LA ZONA: SEGUNDO Y TERCER ANILLO", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393635025", "matriculaAnterior": "00432629", "razonSocial": "VIVARGROUP S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "13645", "codigo": "CNV6VME26458", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CARRERA MOTORS LTDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CARRERA MOTORS LTDA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-08-27 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LA SALLE Y 3ER ANILLO INTERNO NO. S/N UV. ET22 MZO. 01 ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS DE LOS ESTADOS FINANCIEROS POR LA GESTIÓN CONCLUIDA AL 31 DE DICIEMBRE DE 2019 2.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2019 3.TRATAMIENTO DE LOS RESULTADOS ACUMULADOS.  ", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "135259029", "matriculaAnterior": "00117318", "razonSocial": "CARRERA MOTORS LTDA"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "48326", "codigo": "CNVOOC926418", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOLEY SERVICIOS GENERALES", "resumen": "LA EMPRESA SOLEY SERVICIOS GENERALES CON MATRÍCULA DE COMERCIO: 00355646 ANUNCIA SU CAMBIO DE DIRECCIÓN A: LA PAZ - CALLE 22, N° 8262, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE EMPRESARIAL KOLONIA, PISO: 4 , N° DE OFICINA: 403  DE LA ZONA: CALACOTO , ENTRE PROLONGACIÓN DE  MONTENEGRO Y PATIÑO", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "3499841014", "matriculaAnterior": "00355646", "razonSocial": "SOLEY SERVICIOS GENERALES"}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "58005", "codigo": "CNVINCJ26268", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ULTRAOPTICA COMUNITARIA S.R.L.", "resumen": "LA EMPRESA ULTRAOPTICA COMUNITARIA S.R.L. CON MATRÍCULA DE COMERCIO: 00381877 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. SAN MARTIN, N° 108, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE GOLDEN, PISO: S/N , N° DE OFICINA: S/N  DE LA ZONA: NORESTE", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "352062020", "matriculaAnterior": "00381877", "razonSocial": "ULTRAOPTICA COMUNITARIA S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "30956", "codigo": "PUBUMGU34200", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "234442025", "matriculaAnterior": "00233328", "razonSocial": "HANDAL GROUP S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "75554", "codigo": "PUBN5EI34190", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "393414022", "matriculaAnterior": "00432907", "razonSocial": "VICAMED S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "19424", "codigo": "CNVR1C826389", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: HIGIENIZACION INDUSTRIAL PARA CONSUMO HUMANO HICH S.R.L.", "resumen": "LA EMPRESA HIGIENIZACION INDUSTRIAL PARA CONSUMO HUMANO HICH S.R.L. CON MATRÍCULA DE COMERCIO: 00153303 ANUNCIA SU CAMBIO DE DIRECCIÓN A: C/ RICARDO CHAVEZ, N° S/N, UNIDAD VECINAL: 0036, MZA.: 0063  DE LA ZONA: NORTE", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "166182024", "matriculaAnterior": "00153303", "razonSocial": "HIGIENIZACION INDUSTRIAL PARA CONSUMO HUMANO HICH S.R.L."}, "fechaPublicacionFormato": "2020/08/18"}, {"id": "7679", "codigo": "PUBPN1834176", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CORPORACION AGROINDUSTRIAL AMAZONAS S.A.   AMAZONAS S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CORPORACION AGROINDUSTRIAL AMAZONAS S.A.   AMAZONAS S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-08-18T04:00:00.000Z", "empresa": {"matricula": "124769021", "matriculaAnterior": "00013800", "razonSocial": "CORPORACION AGROINDUSTRIAL AMAZONAS S.A.   AMAZONAS S.A."}, "fechaPublicacionFormato": "2020/08/18"}]}}