{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "13467", "codigo": "CNV0WN030289", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR S/N ENTRE SUCRE Y BALDIVIESO DE LA CIUDAD DE CHALLAPATA DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACIÓN DE LA JUNTA 2.LECTURA DEL ACTA ANTERIOR 3.INFORME Y APROBACIÓN DEL BALANCE GENERAL Y AUDITORÍA DE LA GESTIÓN 2020 Y MEMORIA ANUAL DE LA GESTIÓN 2020 4.INFORME DE LA GESTIÓN ADMINISTRATIVA DEL DIRECTORIO Y EL SINDICO DE LA GESTIÓN 2019 Y 2020 5.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "120401025", "matriculaAnterior": "00116171", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA DE CHALLAPATA S.A. ELFEDECH S.A"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "69859", "codigo": "CNV5M7Q31044", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUSPENPARTS S.R.L.", "resumen": "LA EMPRESA SUSPENPARTS S.R.L. CON MATRÍCULA DE COMERCIO: 00416633 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ROCA Y CORONADO , N° 2885, UNIDAD VECINAL: 0030, MZA.: 0065  DE LA ZONA: SANTA ROSITA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "382813027", "matriculaAnterior": "00416633", "razonSocial": "SUSPENPARTS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "14427", "codigo": "CNVCN6Q31132", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LITEC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LITEC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 19:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV ECUADOR Nª 2503 EDIFICIO GUAYAQUIL PISO 1 OFICINA 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- CONTROL DE ASISTENCIA DE SOCIOS  2.2.- REVISION Y APROBACION DE ESTADOS FINANCIEROS DE GESTION 2020 3.3.- OTROS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "141563025", "matriculaAnterior": "00122139", "razonSocial": "LITEC S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "5885", "codigo": "CNV8KFP31073", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SERVICIOS TELEFONICOS SETEL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS TELEFONICOS SETEL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BOLIVAR 26 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS Y MANTENIMIENTO JURÍDICO DE LA EMPRESA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1027995025", "matriculaAnterior": "00013306", "razonSocial": "SERVICIOS TELEFONICOS SETEL S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "39839", "codigo": "CNVMVZS30951", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GREGOMAQ S.R.L. IMPORT EXPORT REPRESENTACIONES CON MATRÍCULA DE COMERCIO: 00323668        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE HERNAN MORALES,         N°: 495, ENTRE CALLES: AVENIDA CHACO Y SUBTENIENTE ARANIBAR, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CHIMBA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "293586029", "matriculaAnterior": "00323668", "razonSocial": "GREGOMAQ S.R.L. IMPORT EXPORT REPRESENTACIONES"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "20556", "codigo": "CNVHG6Y31116", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SINAPSIS SRL", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SINAPSIS SRL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "170884029", "matriculaAnterior": "00159817", "razonSocial": "SINAPSIS SRL"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "53495", "codigo": "PUB58NS41581", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: RELATIVITY S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: RELATIVITY S.R.L.", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "341648021", "matriculaAnterior": "00372474", "razonSocial": "RELATIVITY S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "50626", "codigo": "CNVIH5A30975", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GYM & TONIC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GYM & TONIC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PANDO Nº. 1220 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN PRESENCIA DE SOCIOS Y QUORUM NECESARIO 2.DETERMINAR LA FORMA Y MANERA DE LA SUSCRIPCIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 4.TRATAMIENTO DE LOS RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "330648028", "matriculaAnterior": "00364019", "razonSocial": "GYM & TONIC S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "71677", "codigo": "PUBBYYA41606", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "384949026", "matriculaAnterior": "00421669", "razonSocial": "PARQUEOSINTELIGENTES S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "64884", "codigo": "CNV1QUI31014", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: VECTORGRAFIKA", "resumen": "LA EMPRESA VECTORGRAFIKA CON MATRÍCULA DE COMERCIO: 00404598 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE JOSE CALLAU, N° 166, UNIDAD VECINAL: 000, MZA.: 107  DE LA ZONA: BARRIO CASCO VIEJO", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "11344892010", "matriculaAnterior": "00404598", "razonSocial": "VECTORGRAFIKA"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "35391", "codigo": "CNVOK6130941", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: 22 TECHNOLOGY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD 22 TECHNOLOGY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LANZA Nº. 758 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN ASISTENCIA DE SOCIOS Y QUORUM REGLAMENTARIO 2.DETERMINAR LA FORMA DE SUSCRIPCIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO, CONCLUIDO AL 31 DE DICIEMBRE 2020  4.TRATAMIENTO DE LA UTILIDAD DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "270028029", "matriculaAnterior": "00287722", "razonSocial": "22 TECHNOLOGY S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "39703", "codigo": "CNVCHI430932", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ROSANIEL SRL", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ROSANIEL SRL, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EN DOMICILIO DE ROSANIEL CALLE CALAMA NO. 59 ESQUINA COBIJA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DEL QUORUM  2.LECTURA Y APROBACION DE LA CONVOCATORIA 3.INFORME Y APROBACION DE ESTADO FINANCIEROS AL 31.12.2020 4.ELABORACION LECTURA APROBACION Y FIRMA DEL ACTA DE ASAMBLEA GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "297758020", "matriculaAnterior": "00323028", "razonSocial": "ROSANIEL SRL"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "51730", "codigo": "CNV44OE30996", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AT.OP. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AT.OP. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SIRARI CALLE LOS JAMINES NO. 4 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 2.2. TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "338426029", "matriculaAnterior": "00368065", "razonSocial": "AT.OP. S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "35671", "codigo": "CNVURZO30931", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FERRAR GROUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FERRAR GROUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI 5TO ANILLO NRO. 13 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "273834023", "matriculaAnterior": "00290632", "razonSocial": "FERRAR GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "26692", "codigo": "CNVAVPX31023", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"CI-SW BOLIVIA S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"CI-SW BOLIVIA S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MACARIO PINILLA 384 B SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.-LECTURA DE LA CONVOCATORIA   2.-CONSIDERACION DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD CERRADOS AL 31 DE DICIEMBRE DE 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "196258025", "matriculaAnterior": "00194997", "razonSocial": "\"CI-SW BOLIVIA S.R.L.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "18398", "codigo": "CNV6DJM31076", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EUROSIGMA IMPORT & EXPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EUROSIGMA IMPORT & EXPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARICA NRO 4027 ZONA SENKATA UNIFICADA POTOSI  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS AL 31/12/2020 2.CONSTITUCION DE RESERVA LEGAL 3.DISTRIBUCION DE UTILIDADES   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "161996029", "matriculaAnterior": "00145914", "razonSocial": "EUROSIGMA IMPORT & EXPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "16666", "codigo": "CNVWX9731050", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TOMOSUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TOMOSUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 7 DE OBRAJES NO. 3539 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. INFORME DE LOS ESTADOS FINANCIEROS 2020 2.2. DISTRIBUCION DE UTILIDADES 3.3. ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "148542023", "matriculaAnterior": "00135696", "razonSocial": "TOMOSUR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "36946", "codigo": "CNV222L31106", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DIAGNOSTICO MEDICO INTEGRAL \"M.O.F\"", "resumen": "LA EMPRESA DIAGNOSTICO MEDICO INTEGRAL \"M.O.F\" CON MATRÍCULA DE COMERCIO: 00303069 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GENERAL JOSE BALLIVIAN, N° S/N, EDIFICIO: SHOPPING CENTER URKUPIÑA, PISO: 1 , N° DE OFICINA: 10  DE LA ZONA: CENTRAL-QUILLACOLLO", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "221703010", "matriculaAnterior": "00303069", "razonSocial": "DIAGNOSTICO MEDICO INTEGRAL \"M.O.F\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "56898", "codigo": "CNVZSXG31135", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFINITUS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFINITUS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV ECUADOR  Nª2503 EDIFICIO GUAYAQUIL  PISO 1 OFICINA 1  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1 .- CONTROL DE ASISENCIA  DE SOCIOS  2.REVISION Y APROBACION DE ESTADOS FINANCIEROS 2020 3.OTROS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "350742027", "matriculaAnterior": "00379618", "razonSocial": "INFINITUS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "33669", "codigo": "CNVVQTF30869", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENFOQUE GRAFICO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENFOQUE GRAFICO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LOS ANDES NRO 10 ZONA NUEVOS HORIZONTES III DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "184270026", "matriculaAnterior": "00268566", "razonSocial": "ENFOQUE GRAFICO S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "74532", "codigo": "CNVT69330938", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RECTIPARTS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RECTIPARTS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO Nº. E-821 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUORUM NECESARIO 2.DETERMINAR LA FORMA DE SUSCRIPCIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE 2020 4.TRATAMIENTO DE LOS RESULTADOS DEL EJERCICIO ECONÓMICO AL 31 DE DICIEMBRE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "397359025", "matriculaAnterior": "00430020", "razonSocial": "RECTIPARTS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "45509", "codigo": "CNV4E4K31028", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EDICOMEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EDICOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 04:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN \tAV. SAN MARTIN N° 38 EDIFICIO: SAN MARTIN PISO: 3 OFICINA: 3B ZONA: EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LA SOCIEDAD EDICOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARA A CABO EL DÍA 2021-03-26 A HORA 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AV. SAN MARTIN N° 38 EDIFICIO: SAN MARTIN PISO: 3 OFICINA: 3B ZONA: EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: CONTROL DE ASISTENCIA DE LOS SOCIOS 2. PRESENTACION, REVICION Y VALORACION DE LOS ESTADOS FINANCIEROS GESTION 2020 E. VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "310982029", "matriculaAnterior": "00346246", "razonSocial": "EDICOMEX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "74272", "codigo": "PUBO87R41596", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "389958020", "matriculaAnterior": "00428844", "razonSocial": "RESTOMEX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "18347", "codigo": "CNVZI5T30985", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LOS OLIVOS NRO.1220-A , URBANIZACION JARDIN  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "162110021", "matriculaAnterior": "00145541", "razonSocial": "EMP. CONSTRUCTORA CONSULTORA INGENIERIA CONSTRUC. TECNOLOGIA Y LAB. DE MAT. DE CONSTRUC. LABO-TOG S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "57787", "codigo": "CNVRE1T30990", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GUMACOR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GUMACOR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EQUIPETROL C/ 9 OESTE NRO. 350 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DEL BALANCE GENERAL  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "351886021", "matriculaAnterior": "00381373", "razonSocial": "GUMACOR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "2547", "codigo": "CNV0D0P31017", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPAÑIA DE ASISTENCIA EN COMPUTACION Y COMUNICACIONES \"COACOM S.R.L.\"", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPAÑIA DE ASISTENCIA EN COMPUTACION Y COMUNICACIONES \"COACOM S.R.L.\"", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1028689025", "matriculaAnterior": "00009490", "razonSocial": "COMPAÑIA DE ASISTENCIA EN COMPUTACION Y COMUNICACIONES \"COACOM S.R.L.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "12262", "codigo": "CNVV2FW30925", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA VASLEC INTERNACIONAL SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA VASLEC INTERNACIONAL SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 2DO ANILLO AV/ ALEMANA CALLE SUMUQUE N° 2420 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2.PRESENTACIÓN Y APROBACIÓN DEL INFORME DE GESTIÓN (MARZO 2020 A MARZO 2021) 3.CONSIDERACIÓN, ANÁLISIS Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTIÓN 2020  4.DISTRIBUCIÓN DE UTILIDADES Y RESERVA LEGAL  5.CONSIDERACIÓN, ANÁLISIS Y APROBACIÓN DEL PRESUPUESTO ANUAL PARA LA GESTIÓN 2021  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1030361028", "matriculaAnterior": "00108426", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA VASLEC INTERNACIONAL SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "17606", "codigo": "PUB3ZAO41591", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "158720026", "matriculaAnterior": "00141446", "razonSocial": "AGROINDU GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "12235", "codigo": "CNVHYNR30959", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMFAR S.R.L. IMPORTADORA DE PRODUCTOS FARMACEUTICOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMFAR S.R.L. IMPORTADORA DE PRODUCTOS FARMACEUTICOS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TRANVERSAL VII - ZONA PARQUE INDUSTRIAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS LA EMPRESA IMFAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS QUE SE LLEVARA A CABO EL DÍA 30/03/2021 A HORAS 9:00 AM, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA CALLE TRANSVERSAL VII ZONA PARQUE INDUSTRIAL ENTRE 4TO Y 5TO ANILLO, DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA, DEL DEPARTAMENTO DE SANTA CRUZ, ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUORUM. 2.- PRESENTACIÓN Y APROBACIÓN DEL INFORME DE LA GESTIÓN (01/01/2020 AL 31/12/2020), 3.- CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS DE PÉRDIDAS Y GANANCIAS DE LA GESTIÓN 2020, 4.- DISTRIBUCIÓN DE UTILIDADES Y RESERVA LEGAL, 5.- RATIFICACIÓN Y/O MODIFICACIÓN DEL DIRECTORIO, ADMINISTRADORES Y/O GERENTES DE ÁREA Y SUCURSALES  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1014653025", "matriculaAnterior": "00108309", "razonSocial": "IMFAR S.R.L. IMPORTADORA DE PRODUCTOS FARMACEUTICOS"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79327", "codigo": "PUBXZZ041576", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403629028", "matriculaAnterior": "00444039", "razonSocial": "MULTILOGBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "587", "codigo": "CNV88WY31122", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ILLAMPU LTDA. AGENCIA DESPACHANTE DE ADUANA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ILLAMPU LTDA. AGENCIA DESPACHANTE DE ADUANA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE YANACOCHA Nº 300 EDIFICIO  ASBUN NUEVO PISO Nº 1 OFICINA 106 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA ASAMBLEA ORDINARIA Y VERIFICACIÓN DEL QUORUM LEGAL 2.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 3.CONSIDERACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 4.ASUNTOS VARIOS 5.FIRMA DEL ACTA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "1018279022", "matriculaAnterior": "00006583", "razonSocial": "ILLAMPU LTDA. AGENCIA DESPACHANTE DE ADUANA"}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "12858", "codigo": "CNV46R230952", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BIOSOIL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BIOSOIL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SOPOCAHI, CALLE PROLONGACION CORNEJO NRO. 2992 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION DE ESTADOS FINANCIEROS 2020 2.ANALISIS Y APROBACION DE LOS MISMOS 3.DESTINO Y NUEVOS RUMBOS DE LA EMPRESA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "180294021", "matriculaAnterior": "00112129", "razonSocial": "BIOSOIL S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "35110", "codigo": "CNVVKO331064", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILILI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILILI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN APOLO - OTRO MUA MUNAYPATA DE APOLO - COMUNIDAD MUNAYPATA N° S/N UV: S/N MZNO: S/N ZONA: S/N DE LA CIUDAD DE APOLO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "268644023", "matriculaAnterior": "00285165", "razonSocial": "SILILI S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "54631", "codigo": "CNVHLGG31077", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRUCKSUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRUCKSUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MEJILLONES N° 6640 UV. 126 MZNO: 066 ZONA BARRIO BETHESDA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA  2.LECTURA DEL ACTA ANTERIOR  3.INFORME DEL BALANCE GENERAL DE LA GESTIÓN AL 31/12/ 2020 4.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE LA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "345118026", "matriculaAnterior": "00375039", "razonSocial": "TRUCKSUR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "45040", "codigo": "CNV2UZL31137", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: NEW VISION DATA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NEW VISION DATA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-05 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV ECUADOR  Nª 2503 EDIFICIO GUAYAQUIL PISO 1 OFICINA 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA DE SOCIOS 2.REVISION Y APROBACION DE ESTADOS FINANCIEROS 2020 3.OTROS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "370892020", "matriculaAnterior": "00344813", "razonSocial": "NEW VISION DATA S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "21472", "codigo": "PUBURRR41590", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: \"PUNTO A S.R.L.\"", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: \"PUNTO A S.R.L.\"", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "174906022", "matriculaAnterior": "00164623", "razonSocial": "\"PUNTO A S.R.L.\""}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "43954", "codigo": "CNVCMRG30967", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIBOX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIBOX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FRANCISCO PIZARRO 723 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BIENVENIDA Y APERTURA DE LA SESION 2.COMENTARIOS A LOS PUNTOS DEL ORDEN DEL DIA 3.DEMAS ASUNTOS RELACIONADOS 4.LISTA DE PUNTOS ESPECIFICOS PARA TRATAR EN LA REUNION 5.RENDICION DE CUENTAS Y ENTREGA DE BALANCE  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "307184021", "matriculaAnterior": "00340878", "razonSocial": "BOLIBOX S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "69738", "codigo": "PUB8TB041571", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA SOBRE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "381689020", "matriculaAnterior": "00416337", "razonSocial": "SERPROCRUZ S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "27157", "codigo": "CNV89G931036", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LINEA AEREA ECO JET S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LINEA AEREA ECO JET S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 16 DE JULIO Nº 0728 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.CONSIDERACION DE LOS ESTADOS FINANCIEROS POR LA GESTION COMPRENDIDA ENTRE EL 01 DE ENERO AL 31 DE DICIEMBRE DE 2020. 3.INFORME DEL SINDICO. 4.CONSIDERACIÓN DE LA MEMORIA ANUAL. 5.TRATAMIENTO DE RESULTADOS OBTENIDOS. 6.RESPONSABILIDAD DE LOS DIRECTORES, ADMINISTRADORES Y SINDICO. 7.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SINDICO Y OTORGACION DE GARANTÍAS. 8.CONTRATACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2020. 9.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "198088021", "matriculaAnterior": "00198260", "razonSocial": "LINEA AEREA ECO JET S.A."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "75803", "codigo": "CNVFRVE30957", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STARMEDICAL IMPORTACIONES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STARMEDICAL IMPORTACIONES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PANAMERICANA SN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.BIENVENIDA Y APERTURA DE LA SESION 2.COMENTARIOS A LOS PUNTOS DEL ORDEN DEL DIA 3.LISTA DE PUNTOS ESPECIFICOS PARA TRATAR EN LA REUNION 4.RENDICION DE CUENTAS Y ENTREGA DE BALANCE 5.DEMAS ASUNTOS RELACIONADOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "393675022", "matriculaAnterior": "00433547", "razonSocial": "STARMEDICAL IMPORTACIONES S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "26940", "codigo": "CNVT8A631039", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMERCIAL BIENESTAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMERCIAL BIENESTAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MAXIMILIANO KOLVE S/N DE LA CIUDAD DE SACABA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA Y APROBACIÓN DEL ACTA ANTERIOR 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 4.VARIOS  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "197862022", "matriculaAnterior": "00196658", "razonSocial": "COMERCIAL BIENESTAR S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "15785", "codigo": "CNVKQ0M31041", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BENPRAGAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BENPRAGAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ROBERTO CARRANZA N° 772 (ALTO OBRAJES) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "148342024", "matriculaAnterior": "00130849", "razonSocial": "BENPRAGAS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "61519", "codigo": "PUBP8GL41567", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "361550027", "matriculaAnterior": "00396888", "razonSocial": "NUTRIBENNE S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "66856", "codigo": "CNVXO0U31141", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MONDIS AGENCIA DESPACHANTE DE ADUANAS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MONDIS AGENCIA DESPACHANTE DE ADUANAS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-30 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BATALLÓN COLORADOS # 162, EDIFICIO BATALLÓN COLORADOS PISO 2 OFICINA 203 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INSTALACIÓN DE LA ASAMBLEA  2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA  3.PRESENTACIÓN DE LOS ESTADOS FINANCIEROS 2020. 4.APROBACIÓN DE PRESUPUESTO 2021 5.VARIOS 6.ELABORACIÓN Y APROBACIÓN DEL ACTA DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "375540023", "matriculaAnterior": "00409031", "razonSocial": "MONDIS AGENCIA DESPACHANTE DE ADUANAS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79342", "codigo": "PUBTPMK41622", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00444102", "razonSocial": "EMPRESA MINERA SHAREMGOLD S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79336", "codigo": "PUB1B3941601", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403818029", "matriculaAnterior": "00444064", "razonSocial": "VALENTIUS S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79335", "codigo": "PUBC0MR41600", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403636027", "matriculaAnterior": "00444063", "razonSocial": "SPV CONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79326", "codigo": "PUBL1TF41575", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403619024", "matriculaAnterior": "00444036", "razonSocial": "MAC 18 S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "79325", "codigo": "PUBKB3941574", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "403647023", "matriculaAnterior": "00444035", "razonSocial": "PETROCOM S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}, {"id": "30905", "codigo": "CNV54X531042", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRUPO MALCA TOCTO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRUPO MALCA TOCTO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA MIRAFLORES  CALLE POSNASKI Nº 990 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31/12/2020. 2.ELABORACIÓN , LECTURA Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL.  ", "fechaPublicacion": "2021-03-25T04:00:00.000Z", "empresa": {"matricula": "227420025", "matriculaAnterior": "00232680", "razonSocial": "GRUPO MALCA TOCTO S.R.L."}, "fechaPublicacionFormato": "2021/03/25"}]}}