{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103526, "filas": [{"id": "73693", "codigo": "CNV63CE24853", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: STAR Y CRISESPAD", "resumen": "LA EMPRESA STAR Y CRISESPAD CON MATRÍCULA DE COMERCIO: 00427130 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 7, N°: 440, ENTRE CALLES: ENTRE CALLE 24 DE SEPTIEMBRE Y CALLE 4, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 440 DE LA ZONA: VILLA TUPAC KATARI", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "390524027", "matriculaAnterior": "00427130", "razonSocial": "EMPRESA STAR & CRISESPAD S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "60998", "codigo": "PUBW95L31806", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO DE SOCIO, INGRESO DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION DE ESCRITURA CONSTITUTIVA DE LA SOCIEDAD.", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "359849023", "matriculaAnterior": "00395327", "razonSocial": "IQUIAPAZAGOITIA TECNOLOGIA & CONSTRUCCION S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "8601", "codigo": "CNVBZCR24845", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DIFUSORAS MOXOS", "resumen": "LA EMPRESA DIFUSORAS MOXOS CON MATRÍCULA DE COMERCIO: 00035456 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE HORMANDO ORTIZ ENTRE ESQUINA AVENIDA COMUNIDAD EUROPEA FRENTE AL CENTRO AGROVETERINARIO UNION, N° 600  DE LA ZONA: EL CARMEN", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1697799019", "matriculaAnterior": "00035456", "razonSocial": "DIFUSORAS MOXOS"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "51511", "codigo": "PUBM72631820", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "334614021", "matriculaAnterior": "00367270", "razonSocial": "TRANSPORTE Y LOGISTICA \"HARDTRUCK S.R.L.\""}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73998", "codigo": "PUBXVY031814", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389739020", "matriculaAnterior": "00428020", "razonSocial": "BRIEFCASE S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74018", "codigo": "PUBUV2831838", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389719021", "matriculaAnterior": "00428080", "razonSocial": "IMPORTADORA PROPULSORA DEL SUR LTDA."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74004", "codigo": "PUB0D3X31824", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428048", "razonSocial": "SALAUESMONTALVO CORP. S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74006", "codigo": "PUB9T7631826", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389828026", "matriculaAnterior": "00428053", "razonSocial": "IMPORTTRUCKZ&E S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63594", "codigo": "PUBYM9531833", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00401655", "razonSocial": "CONSULTORA AMBIENTAL JJHASMA S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "45465", "codigo": "CNVS3BS24839", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  EL DIRECTORIO DE \"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-24 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AUDITORIO DE LA ENTIDAD, EN LAS CALLES LA PLATA Y SUCRE. DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA ANTERIOR. 2.PRESENTACIÓN DE LA MEMORIA ANUAL POR LA GESTIÓN 2019 (CONTIENE INFORME DE AUDITORIA EXTERNA, BALANCE GENERAL, ESTADO DE RESULTADOS DE LA GESTIÓN 2019 E INFORME DEL FISCALIZADOR INTERNO) 3.APROPIACIÓN DEL RESULTADO DE LA GESTIÓN PRECEDENTE AL CAPITAL REGULATORIO, POR TRATARSE DE UNA ENTIDAD SIN FINES DE LUCRO. 4.APROBACIÓN DEL PRESUPUESTO ECONÓMICO PARA LA GESTIÓN 2020, PLAN OPERATIVO ANUAL Y REMUNERACIÓN A DIRECTORES, FISCALIZADOR INTERNO Y COMITÉ ELECTORAL. 5.ELECCIÓN  DE  DOS DIRECTORES TITULARES Y SUPLENTES: (UN DIRECTOR SOCIO Y  UN DIRECTOR AHORRISTA  INDEPENDIENTE)  Y MIEMBROS DEL COMITÉ ELECTORAL. 6.DESIGNACIÓN DE DOS SOCIOS PARA FIRMAR EL ACTA DE LA ASAMBLEA.   REQUISITOS PARA ASISTIR A LA ASAMBLEA GENERAL:  PARA CONCURRIR A LA CITADA ASAMBLEA GENERAL ORDINARIA, LOS TITULARES DE LOS CERTIFICADOS DE CAPITAL DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE SOCIOS DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS SOCIOS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO DE BOLIVIA, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE CERTIFICADOS DE CAPITAL, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA ASAMBLEA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1010429023", "matriculaAnterior": "00346137", "razonSocial": "\"EL PROGRESO\" ENTIDAD FINANCIERA DE VIVIENDA"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "71938", "codigo": "CNV7PBL24834", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COLORCAM STUDIOS", "resumen": "LA EMPRESA COLORCAM STUDIOS CON MATRÍCULA DE COMERCIO: 00422372 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA MARISCAL SANTA CRUZ, N°: 994, ENTRE CALLES: GENARO SANJINES Y CALLE YANACOCHA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: TORRE AMBAR, PISO: 9, N° DE OFICINA: 904 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "12393200012", "matriculaAnterior": "00422372", "razonSocial": "COLORCAM STUDIOS"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73994", "codigo": "PUBEZ1731807", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389423025", "matriculaAnterior": "00428016", "razonSocial": "FINANTAX S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "6654", "codigo": "CNVC1BG24836", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PANAMERICAN INVESTMENTS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PANAMERICAN INVESTMENTS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-20 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANCHEZ BUSTAMANTE NO. 7791,  ESQ. CALLE 15 DE CALACOTO, EDF. TORRE KETAL, PISO 4, OF. 404.  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.TRATAMIENTO DE RESULTADOS ACUMULADOS 2.DESIGNACIÓN DE DOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1004933022", "matriculaAnterior": "00013430", "razonSocial": "PANAMERICAN INVESTMENTS S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63591", "codigo": "PUBX6LR31834", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSULTORA AMBIENTAL JJHASMA S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSULTORA AMBIENTAL JJHASMA S.R.L.", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00401655", "razonSocial": "CONSULTORA AMBIENTAL JJHASMA S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "5839", "codigo": "CNV30OO24827", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: PLANTA INDUSTRIALIZADORA DE LECHE CHUQUISACA SOCIEDAD ANONIMA PIL CHUQUISACA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PLANTA INDUSTRIALIZADORA DE LECHE CHUQUISACA SOCIEDAD ANONIMA PIL CHUQUISACA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-13 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INCA GARCILAZO DE LA VEGA Nº 174 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACIÓN PARA APORTAR LOS ACTIVOS Y BIENES DE CAPITAL ENTREGADOS A LA SOCIEDAD LESAMA S.R.L. SU CORRESPONDIENTE CAPITALIZACIÓN  E INGRESO COMO SOCIOS 2.AUTORIZACIÓN PARA TRASFERIR, LAS CUOTAS DE CAPITAL QUE SE OBTENGAN DE LA CAPITALIZACIÓN A EFECTUARSE EN LESAMA S.R.L., A FAVOR DE GERONIMO DIAZ QUEVEDO Y EL GRUPO DE ABOGADOS ALVARO LA TORRE ZURITA Y ABEL GERMÁN RIVERA CLAROS, COMO COMPENSACIÓN DE DEUDAS. 3.DESIGNACIÓN PARA LA SUSCRIPCIÓN DE DOCUMENTOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1000811028", "matriculaAnterior": "00013296", "razonSocial": "PLANTA INDUSTRIALIZADORA DE LECHE CHUQUISACA SOCIEDAD ANONIMA PIL CHUQUISACA S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73658", "codigo": "CNVQRQU24822", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-11 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. INOFUENTES Nº 1640 ZONA DE CALACOTO ENTRE CALLES 22 Y 23 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ELECCIÓN DEL DIRECTORIO DEFINITIVO DE LA SOCIEDAD. 2.ELECCIÓN DEL SÍNDICO DE LA SOCIEDAD. 3.DETERMINACIÓN DE LAS FIANZAS QUE DEBEN PRESTAR LOS DIRECTORES Y EL SÍNDICO DE LA SOCIEDAD. 4.DETERMINACIÓN DE LAS REMUNERACIONES DE LOS DIRECTORES Y SÍNDICO DE LA SOCIEDAD. 5.DESIGNACIÓN DE ACCIONISTAS ENCARGADOS DE LA FIRMA DEL ACTA. 6.APROBACIÓN Y SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "388865021", "matriculaAnterior": "00427045", "razonSocial": "EMPRESA MINERA SILVER ELEPHANT BOLIVIA S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "63302", "codigo": "PUBUV6Y31811", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "368645023", "matriculaAnterior": "00401024", "razonSocial": "MAQUIRRENTAS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74005", "codigo": "PUBY0WZ31825", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389908029", "matriculaAnterior": "00428052", "razonSocial": "MOTACU CONSTRUCCIONES S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "41185", "codigo": "CNVYU6Z24831", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PEÑARANDA DIESEL S.R.L.", "resumen": "LA EMPRESA PEÑARANDA DIESEL S.R.L. CON MATRÍCULA DE COMERCIO: 00329687 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA ARCE, N° 2116, EDIFICIO: SANTA TERESA, PISO: PLANTA BAJA , N° DE OFICINA: 4  DE LA ZONA: SOPOCACHI BAJO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "298246023", "matriculaAnterior": "00329687", "razonSocial": "PEÑARANDA DIESEL S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73999", "codigo": "PUBQ29431816", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389683023", "matriculaAnterior": "00428032", "razonSocial": "MONACO IMPORTACIONES & REPRESENTACIONES S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "8038", "codigo": "CNV788T24847", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-13 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GIL COÍMBRA N° 35 ESQUINA SANTA CRUZ  DE LA CIUDAD DE TRINIDAD DEL DEPARTAMENTO DE BENI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019 2.BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA GESTIÓN 2019 3.INFORME DE LOS SÍNDICOS 4.DISTRIBUCIÓN DE LAS UTILIDADES O, EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS GESTIÓN 2019 5.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS 6.FIJAR REMUNERACIÓN Y FINANZAS DE LOS DIRECTORES Y SÍNDICOS 7.AUDITORÍA EXTERNA 2020 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1007003021", "matriculaAnterior": "00013916", "razonSocial": "DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74002", "codigo": "PUBEAQ331823", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389744029", "matriculaAnterior": "00428044", "razonSocial": "4TECHSOFTWARE S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74013", "codigo": "PUBPSWC31831", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "390314020", "matriculaAnterior": "00428064", "razonSocial": "SOCIEDAD MINERA OXIMINERAL S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "10154", "codigo": "PUB0SO431830", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION POR CAMBIO DE DIRECCION, DURACION, TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1005405023", "matriculaAnterior": "00049625", "razonSocial": "GLOBAL BUSINESS LTDA."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73506", "codigo": "CNVUVZR24844", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUCIAJF S.R.L.", "resumen": "LA EMPRESA LUCIAJF S.R.L. CON MATRÍCULA DE COMERCIO: 00426612 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA SUAREZ ARANA, N°: 604, ENTRE CALLES: HORACIO RIOS, UNIDAD VECINAL: 03, MZA.: 13A, EDIFICIO: CONDOMINIO SAN MARINO, PISO: 8, N° DE OFICINA: 803 DE LA ZONA: BARRIO OBRERO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389072029", "matriculaAnterior": "00426612", "razonSocial": "LUCIAJF S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "44764", "codigo": "CNVLT8424836", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DEVELOPMENT IDEAS S.R.L - DID S.R.L", "resumen": "LA EMPRESA DEVELOPMENT IDEAS S.R.L - DID S.R.L CON MATRÍCULA DE COMERCIO: 00343709 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LOAYZA, N°: 233, ENTRE CALLES: CAMACHO Y MERCADO, EDIFICIO: MARISCAL DE AYACUCHO, PISO: 5, N° DE OFICINA: 507 DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "308410026", "matriculaAnterior": "00343709", "razonSocial": "DEVELOPMENT IDEAS S.R.L - DID S.R.L"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "33754", "codigo": "CNV5JNZ24826", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EGOSUM", "resumen": "LA EMPRESA EGOSUM CON MATRÍCULA DE COMERCIO: 00269477 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LA RIVA ESQUINA VELASCO, N° 222, UNIDAD VECINAL: 000D, MZA.: 0159, EDIFICIO: ZUMAR, PISO: 1 , N° DE OFICINA: 102  DE LA ZONA: BARRIO CASCO VIEJO", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "4150991017", "matriculaAnterior": "00269477", "razonSocial": "EGOSUM"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "50225", "codigo": "CNVU1SF24838", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO", "resumen": "LA EMPRESA CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO CON MATRÍCULA DE COMERCIO: 00362389 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PASAJE INNOMINADO ENTRE PANAMERICANA Y SAN FRANCISCO DE ASIS, N° S/N  DE LA ZONA: SUD", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "6525845016", "matriculaAnterior": "00362389", "razonSocial": "CENTRO INTEGRAL DE ESTIMULACION TEMPRANA PEQUE MUNDO"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74009", "codigo": "PUB7ESG31828", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "389835023", "matriculaAnterior": "00428057", "razonSocial": "EMPRESA MINERA PHOENIXMINING S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "12094", "codigo": "PUBK63M31754", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CORPORACIÓN DE INDUSTRIA Y EXPORTACIÓN SOCIEDAD ANONIMA", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: CORPORACIÓN DE INDUSTRIA Y EXPORTACIÓN SOCIEDAD ANONIMA DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "1007709028", "matriculaAnterior": "00107929", "razonSocial": "CORPORACIÓN DE INDUSTRIA Y EXPORTACIÓN SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "9227", "codigo": "PUB02YA31821", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: BOLIVIAN GOLD S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: BOLIVIAN GOLD S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "122925024", "matriculaAnterior": "00045797", "razonSocial": "BOLIVIAN GOLD S.A."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "58515", "codigo": "CNVC8UX24837", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LEONARDO SUBELZA MELGAR", "resumen": "LA EMPRESA LEONARDO SUBELZA MELGAR CON MATRÍCULA DE COMERCIO: 00383335 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV& 7MO ANILLO, N°: 50, ENTRE CALLES: CALLE BIBOSI Y AVENIDA CLARA CHUCHIO, UNIDAD VECINAL: 78, MZA.: 38 DE LA ZONA: BARRIO JENECHERU", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": "3230385010", "matriculaAnterior": "00383335", "razonSocial": "LEONARDO SUBELZA MELGAR"}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "74001", "codigo": "PUBEYBE31822", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00428043", "razonSocial": "ZUMBACITY S.R.L."}, "fechaPublicacionFormato": "2020/03/03"}, {"id": "73965", "codigo": "PUBV9AA31764", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00427931", "razonSocial": "MOMPIANO S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "60491", "codigo": "PUBCXML31803", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION Y ESTATUTOS DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "358245025", "matriculaAnterior": "00392140", "razonSocial": "PEDIDOSYA SERVICIOS S.A."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "51393", "codigo": "CNVLSWQ24573", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: LUIS SEBASTIAN CUELLAR DEL RIO", "resumen": "LA EMPRESA LUIS SEBASTIAN CUELLAR DEL RIO CON MATRÍCULA DE COMERCIO: 00366726 ANUNCIA SU CAMBIO DE DIRECCIÓN A: BARRIO CORDECRUZ CALLE 8 ESTE, N°: 13, ENTRE CALLES: 3 Y 4, UNIDAD VECINAL: 67, MZA.: 13 DE LA ZONA: NORTE", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "4719531011", "matriculaAnterior": "00366726", "razonSocial": "LUIS SEBASTIAN CUELLAR DEL RIO"}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "1355", "codigo": "PUBUSOU31762", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AUMENTO DE CAPITAL SOCIAL Y TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "1028435021", "matriculaAnterior": "00007651", "razonSocial": "DISTRIBUIDORA GUTIERREZ Y CIA. S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "19730", "codigo": "PUB4Y1G31789", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, AMPLIACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA PUBLICA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "199772020", "matriculaAnterior": "00155185", "razonSocial": "IN PROMOS S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "25643", "codigo": "PUBENLG31779", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SOCIAL A LA SUMA DE BS. 1.800.000.-", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "192140025", "matriculaAnterior": "00189255", "razonSocial": "CASA DE CAMBIO GRUPO INVERSOR QUIÑONES DIVISA S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "53823", "codigo": "PUBOBJD31786", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "343034028", "matriculaAnterior": "00373212", "razonSocial": "MUNDIBOL IMPCO LTDA."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73990", "codigo": "PUBIIMX31805", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "389634024", "matriculaAnterior": "00428007", "razonSocial": "ZOUNDBAR S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73987", "codigo": "PUB8A5C31798", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE CENESAM INGENIEROS Y CONSULTORES S.R.L.", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00427992", "razonSocial": "CENESAM INGENIEROS Y CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73983", "codigo": "PUB292Q31794", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "389671021", "matriculaAnterior": "00427980", "razonSocial": "BOOKS AND TOONS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "5689", "codigo": "CNV53DU24813", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA ELECTRICA ENDE CORANI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA ELECTRICA ENDE CORANI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO EDIFICIO  LAS TORRES SOFER I, PISO 9, N° 654 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2019 3.INFORME DEL SÍNDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO  6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICO 7.NOMBRAMIENTO DE AUDITORES EXTERNOS 2020 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "1009393025", "matriculaAnterior": "00013270", "razonSocial": "EMPRESA ELECTRICA ENDE CORANI S.A."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73982", "codigo": "PUBVG6L31793", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "389690029", "matriculaAnterior": "00427979", "razonSocial": "IMPORTADORA DURATEX S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "8127", "codigo": "CNVGO2B24802", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE VALLE HERMOSO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ENDE VALLE HERMOSO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-03-16 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TARIJA NORTE 1425 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL 2019 2.BALANCE GENERAL Y ESTADOS DE RESULTADOS 2019 3.INFORME DEL SÍNDICO 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2019 5.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICO  6.FIJAR REMUNERACIÓN Y FIANZAS DE LOS DIRECTORES Y SÍNDICO 7.NOMBRAMIENTO DE AUDITORES EXTERNOS 2020 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "1023081025", "matriculaAnterior": "00014173", "razonSocial": "ENDE VALLE HERMOSO S.A."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73973", "codigo": "PUBS98531777", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "390211026", "matriculaAnterior": "00427953", "razonSocial": "SOLINTELI & AUDITORES ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73969", "codigo": "PUBR6SV31768", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00427939", "razonSocial": "TRANSPORTADORA EL GRANSOTOTE S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73967", "codigo": "PUBOTTJ31767", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "389645022", "matriculaAnterior": "00427936", "razonSocial": "LAVARRAPID S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}, {"id": "73966", "codigo": "PUB6UEX31765", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-03-02T04:00:00.000Z", "empresa": {"matricula": "389512026", "matriculaAnterior": "00427934", "razonSocial": "LOGTRADE S.R.L."}, "fechaPublicacionFormato": "2020/03/02"}]}}