{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "84948", "codigo": "PUBIRXT53834", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "423843026", "matriculaAnterior": "00463854", "razonSocial": "COMARCOOBOL S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "23992", "codigo": "CNVA30336763", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO ESQ. GENERAL ACHA Nº 174 EDIF. MARIA ANTONIETA P-3 OF. 5 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONTROL DE ASISTENCIA. 2.PUNTO DOS.- CONSIDERACION DE LA MEMORIA ANUAL E INFORME DEL SINDICO. 3.PUNTO TRES.- CONSIDERACION Y APROBACION DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.PUNTO CUATRO.- APROBACION DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO. 5.PUNTO CINCO.- CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES.  6.PUNTO SEIS.- NOMBRAMIENTO DE DIRECTORES. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DE LOS DIRECTORES.   8.PUNTO OCHO.- NOMBRAMIENTO DEL SÍNDICO. 9.PUNTO NUEVE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 10.PUNTO DIEZ.- DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE REGISTRO DE COMERCIO.    11.PUNTO ONCE.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 12.PUNTO DOCE.- LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "182276020", "matriculaAnterior": "00180964", "razonSocial": "SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "83021", "codigo": "CNV8MII36725", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ACEROSPAURITO S.R.L. CON MATRÍCULA DE COMERCIO: 00456303        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. CRISTO REDENTOR,         N°: 5070, ENTRE CALLES: A UNA CUADRA DEL PUENTE DEL 5TO. ANILLO, AV. CRISTO REDENTOR, UNIDAD VECINAL: 69, MZA.: 20, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: B/VILLA LUZ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "416970025", "matriculaAnterior": "00456303", "razonSocial": "ACEROSPAURITO S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84947", "codigo": "PUBHT7D53832", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "424883026", "matriculaAnterior": "00463851", "razonSocial": "ESTACION DE SERVICIO ROMICITA GAS S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "7945", "codigo": "CNV0YDW36775", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-22 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MANZANA NO. 14 EDIFICIO DISMATEC DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE EMISIÓN DE PAGARÉS PARA SU NEGOCIACIÓN A TRAVÉS DE OFERTA PRIVADA 2.CARACTERÍSTICAS, TÉRMINOS Y CONDICIONES DE LA EMISIÓN DE PAGARÉS. 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "1027967025", "matriculaAnterior": "00013899", "razonSocial": "DISTRIBUIDORA MAYORISTA DE TECNOLOGIA S.A. \"DISMATEC S.A.\""}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84130", "codigo": "CNVQPPG36769", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA ROSEMGAS CON MATRÍCULA DE COMERCIO: 00460652        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ILLAMPU,         N°: 51, ENTRE CALLES: PASAJE CARACOL A UNA CUADRA DE LA PLAZA BELZU, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SAN PEDRO", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "3469866017", "matriculaAnterior": "00460652", "razonSocial": "ROSEMGAS"}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84944", "codigo": "PUBZTA453826", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "425458028", "matriculaAnterior": "00463843", "razonSocial": "FAIMPOR S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "11830", "codigo": "PUBYQMX53853", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE AMPLIACION DE DURACION DE LA SOCIEDAD SUSCRITA POR LOS SOCIOS", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "1009981028", "matriculaAnterior": "00106678", "razonSocial": "COMPAÑIA REGIONAL DE TELEVISION ORURO SOCIEDAD DE RESPONSABILIDAD LIMITADA CRTV 9"}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84942", "codigo": "PUBY21753823", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "425053029", "matriculaAnterior": "00463836", "razonSocial": "ITZAYANA S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "18238", "codigo": "CNVBTO636756", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA ESQUINA M. SANTILLÁN, EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE; Y MEDIANTE VIDEOCONFERENCIA EN TIEMPO REAL A TRAVÉS DE LA PLATAFORMA VIRTUAL ZOOM;  DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE PRESIDENCIA EJECUTIVA; 2.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, EL INFORME DE AUDITORÍA EXTERNA, EL INFORME DEL SÍNDICO Y LA MEMORIA ANUAL DE LA GESTIÓN 2021; 3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN; 4.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS; 5.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS REMUNERACIONES Y FIANZAS; 6.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "161198029", "matriculaAnterior": "00144812", "razonSocial": "PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "13046", "codigo": "CNV7VA136761", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA WIÑAYA ALPACA DESIGNS Y HANDICRAFTS CON MATRÍCULA DE COMERCIO: 00113739        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE LIMA,         N°: 259, ENTRE CALLES: SAN JOSE YTARACO, UNIDAD VECINAL: S/N, MZA.: S/N, PISO: PB, N° DE OFICINA: S/N DE LA ZONA: MUNAYPATA", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "3372795015", "matriculaAnterior": "00113739", "razonSocial": "WIÑAYA ALPACA DESIGNS & HANDICRAFTS"}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84940", "codigo": "PUB8FGE53816", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "421156028", "matriculaAnterior": "00463830", "razonSocial": "MELIPONARIO S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "82804", "codigo": "PUBTC8W53833", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DEL DOMICILIO", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "415581027", "matriculaAnterior": "00455575", "razonSocial": "CARMENSTEFFENS BRASIL S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "28250", "codigo": "CNVU6SZ36764", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BEIJING NRO.177 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONTROL DE ASISTENCIA. 2.PUNTO DOS.- CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO.  3.PUNTO TRES.- CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.PUNTO CUATRO.- APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO. 5.PUNTO CINCO.- CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES.  6.PUNTO SEIS.- NOMBRAMIENTO DE DIRECTORES. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DE LOS DIRECTORES.   8.PUNTO OCHO.- NOMBRAMIENTO DEL SÍNDICO. 9.PUNTO NUEVE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 10.PUNTO DIEZ.- DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE REGISTRO DE COMERCIO.    11.PUNTO ONCE.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "205350027", "matriculaAnterior": "00208650", "razonSocial": "SOCIEDAD COMERCIALIZADORA DE MATERIALES DE CONSTRUCCION CDC S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "33978", "codigo": "CNVDT0E36765", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE NRO. 2519, CONDOMINIO TORRES DEL POETA, TORRE B, PISO 14, OFICINA 1402 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021. 3.CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA GESTIÓN 2021. 4.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2021. 6.NOMBRAMIENTO Y REMUNERACIÓN DE LOS MIEMBROS DEL DIRECTORIO. 7.NOMBRAMIENTO Y REMUNERACIÓN DE SÍNDICOS. 8.FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.NOMBRAMIENTO DE LOS MIEMBROS DEL COMITÉ DE INVERSIONES, DEL COMITÉ DE AUDITORÍA, DEL COMITÉ DE GESTIÓN INTEGRAL DE RIESGOS Y DEL COMITÉ DE DETECCIÓN, PREVENCIÓN, CONTROL Y REPORTE DE LEGITIMACIÓN DE GANANCIAS ILÍCITAS, FINANCIAMIENTO DEL TERRORISMO Y/O FINANCIAMIENTO DE PROLIFERACIÓN DE ARMAS DE DESTRUCCIÓN MASIVA, CON ENFOQUE BASADO EN GESTIÓN DE RIESGO. 10.CONSIDERACIÓN DEL INFORME SOBRE LA CONFORMIDAD DEL TRABAJO DEL AUDITOR EXTERNO DE LA GESTIÓN 2021. 11.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 12.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 13.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "253578024", "matriculaAnterior": "00271519", "razonSocial": "ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN"}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "49915", "codigo": "CNVRT9136778", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: MULTIVALORES AGENCIA DE BOLSA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MULTIVALORES AGENCIA DE BOLSA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GREGORIO REYNOLDS N° 5 PLAZA ESPAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DICIEMBRE DE 2021. 3.INFORME DEL SÍNDICO. 4.NOTA DE CONFORMIDAD DE CUMPLIMIENTO DE LA PROPUESTA TÉCNICA POR PARTE DEL AUDITOR EXTERNO. 5.INFORMES DE LOS AUDITORES EXTERNOS. 6.CONSIDERACIÓN DE LA MEMORIA ANUAL. 7.DESTINO DE LAS UTILIDADES. 8.ELECCIÓN DE MIEMBROS DEL DIRECTORIO. 9.ELECCIÓN DE SÍNDICOS. 10.FIJACIÓN DE DIETAS Y FIANZAS PARA DIRECTORES Y SÍNDICOS. 11.NOMBRAMIENTO DE AUDITORES EXTERNOS. 12.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "327498028", "matriculaAnterior": "00361335", "razonSocial": "MULTIVALORES AGENCIA DE BOLSA S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "82564", "codigo": "CNV7EVK36759", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLÍNICA MEDICALNEUROCENTER NC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLÍNICA MEDICALNEUROCENTER NC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR NO. S/N BARRIO NORTE ENTRE 4TO Y 5TO ANILLO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIAL ANUAL DEL DIRECTORIO 2.BALANCE GENERAL Y ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2021 3.TRATAMIENTO DE UTILIDADES 4.INFORME DEL SÍNDICO 5.DESIGNACIÓN Y/O RATIFICACIÓN DE DIRECTORES 6.DESIGNACIÓN Y/O RATIFICACIÓN DE SÍNDICO 7.DESIGNACIÓN Y/O RATIFICACIÓN DE LOS AUDITORES EXTERNOS 8.FIJACIÓN DE REMUNERACIÓN Y FIANZA DE DIRECTORES Y SÍNDICOS 9.APROBACIÓN DE LA GESTIÓN 2021 DEL REPRESENTANTE LEGAL DE LA SOCIEDAD 10.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "414477020", "matriculaAnterior": "00454748", "razonSocial": "CLÍNICA MEDICALNEUROCENTER NC S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "49911", "codigo": "CNVHM2V36779", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: MULTIVALORES AGENCIA DE BOLSA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MULTIVALORES AGENCIA DE BOLSA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-24 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE GREGORIO REYNOLDS N° 5 PLAZA ESPAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA. 2.INCREMENTO DEL CAPITAL PAGADO Y CONSIGUIENTE EMISIÓN DE ACCIONES. 3.MODIFICACIÓN A LA ESCRITURA PÚBLICA DE CONSTITUCIÓN DE LA SOCIEDAD. 4.DESIGNACIÓN DE DOS REPRESENTANTES PARA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "327498028", "matriculaAnterior": "00361335", "razonSocial": "MULTIVALORES AGENCIA DE BOLSA S.A."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "19914", "codigo": "CNV3VLC36669", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-29 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ARROYO CONCEPCION- BARRIO FATIMA CALLE PRIMERO DE MAYO ESQUINA BOLIVAR FRENTE A MIGRACION DE LA CIUDAD DE PUERTO SUÁREZ DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DEL BALANCE DE LA GESTIÓN 2021 2.LECTURA Y APROBACIÓN DEL ESTADO DE RESULTADOS GESTIÓN 2021 3.TRATAMIENTO DE UTILIDADES O PÉRDIDAS DE LA GESTIÓN 2021  ", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": "168920024", "matriculaAnterior": "00156163", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "80289", "codigo": "PUB8LZT53844", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSTRUCTORA LZJSD S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: CONSTRUCTORA LZJSD S.R.L.", "fechaPublicacion": "2022-03-15T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00446829", "razonSocial": "CONSTRUCTORA LZJSD S.R.L."}, "fechaPublicacionFormato": "2022/03/15"}, {"id": "84932", "codigo": "PUB4XVO53804", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463798", "razonSocial": "LATINGROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84886", "codigo": "CNVGW6536733", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INDUSTRIAMETALMECANICAGENESIS CON MATRÍCULA DE COMERCIO: 00463636        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA OMAR CHAVEZ,         N°: 1257, ENTRE CALLES: AV ANA BARBARA Y CALLE FRANCISCA LOPEZ, UNIDAD VECINAL: 8, MZA.: 6, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 1257 DE LA ZONA: CENTRO", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "7714397010", "matriculaAnterior": "00463636", "razonSocial": "INDUSTRIA METALMECANICA GENESIS"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "43715", "codigo": "PUBI1KT53774", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CLAUSULA DE ADMINISTRACION", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "306546026", "matriculaAnterior": "00339890", "razonSocial": "ASC S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "4231", "codigo": "CNV88FT36729", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SEGUROS Y REASEGUROS CREDINFORM INTERNATIONAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SEGUROS Y REASEGUROS CREDINFORM INTERNATIONAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JULIO PATIÑÑO N° 550, ESQUINA CALLE 12 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1- LECTURA DEL ORDEN DEL DÍA. 2.- CONSIDERACIÓN DE LA MEMORIAL ANUAL E INFORME DEL DIRECTORIO. 3.- CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA SOBRE LOS ESTADOS FINANCIEROS 2021. 4.- CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2021 5.- CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 6.- TRATAMIENTO DE LAS UTILIDADES 7.- ELECCIÓN Y REMOCIÓN DE LOS DIRECTORES, SÍNDICO. 8.- FIJACIÓN DE DIETAS PARA LOS DIRECTORES, SÍNDICO Y SUPLENTES. 9.- DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022 10.- INFORME SOBRE REVALÚO TÉCNICO DE BIENES INMUEBLES REGISTRADOS COMO RECURSOS DE INVERSIÓN ADMISIBLES. 11.- LECTURA Y APROBACIÓN DEL ACTA. 12.- DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1006765027", "matriculaAnterior": "00012862", "razonSocial": "SEGUROS Y REASEGUROS CREDINFORM INTERNATIONAL S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "25327", "codigo": "CNVU3KX36723", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: INVERSIONES GUABIRA S.A", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INVERSIONES GUABIRA S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SEDE SOCIAL INGENIO AZUCARERO GUABIRA S.A./LOCALIDAD GUABIRA DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ORDEN DEL DÍA. 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PRESENTES PARA FIRMAR EL ACTA DE LA JUNTA. 3.CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DE DIRECTORIO Y DE LA MEMORIA ANUAL CORRESPONDIENTE A LA GESTIÓN 2021, CONCLUIDA EL 31 DE DICIEMBRE DE 2021. 4.INFORME DE LOS AUDITORES EXTERNOS. 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 6.PRESENTACIÓN Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS CORRESPONDIENTE A LA GESTIÓN 2021, CONCLUIDA EL 31 DE DICIEMBRE DE 2021. 7.CONSIDERACIÓN DEL TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN Y RESULTADOS ACUMULADOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "191972025", "matriculaAnterior": "00187872", "razonSocial": "INVERSIONES GUABIRA S.A"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84930", "codigo": "PUBC3DS53802", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424741026", "matriculaAnterior": "00463794", "razonSocial": "ACTIF ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84931", "codigo": "PUBAUKO53800", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "425148020", "matriculaAnterior": "00463795", "razonSocial": "\"MILENNY\" S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "8318", "codigo": "CNVMVQ436743", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CENTRO DE CAPACITACION TECNICA PRIVADO \"COPACABANA\" CON MATRÍCULA DE COMERCIO: 00020597        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE CALAMA,         N°: 324, ENTRE CALLES: ESTEBAN ARZE Y 25 DE MAYO, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "20597", "matriculaAnterior": "00020597", "razonSocial": "CENTRO DE CAPACITACION TECNICA PRIVADO \"COPACABANA\""}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "7341", "codigo": "CNVK9QZ36726", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FARMACIAS CORPORATIVAS S.A. FARMACORP S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FARMACIAS CORPORATIVAS S.A. FARMACORP S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-21 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URUBO OPEN MALL, LOCAL #11, SUBSUELO, ZONA COLINAS DEL URUBO DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. LECTURA Y APROBACIÓN DEL DICTAMEN DEL AUDITORÍA EXTERNA;  2. LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO;  3. APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2021;  4. APROBACIÓN DE LA MEMORIA ANUAL;  5. NOMBRAMIENTO O RATIFICACIÓN DE DIRECTORES;  6. NOMBRAMIENTO DEL SÍNDICO;  7. APROBACIÓN DE REMUNERACIONES DE DIRECTORES, MIEMBROS DEL CONSEJO CONSULTIVO Y SÍNDICO;  8. APROBACIÓN DE LAS FIANZAS PRESENTADAS POR LOS DIRECTORES;  9. DESIGNACIÓN DE AUDITORES EXTERNOS;  10. APROBACIÓN DE LAS RESERVAS Y DISTRIBUCIÓN DE UTILIDADES;  11. DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA;  12. LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1015447026", "matriculaAnterior": "00013675", "razonSocial": "FARMACIAS CORPORATIVAS S.A. FARMACORP S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84939", "codigo": "PUB7BDG53815", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "425142021", "matriculaAnterior": "00463824", "razonSocial": "VITACORP  S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84914", "codigo": "PUBWHFX53773", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424865023", "matriculaAnterior": "00463747", "razonSocial": "EMPRESA DE TRANSPORTE DE CARGA NACIONAL E INTERNACIONAL \"SHEDYLUNEY S.R.L.\""}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84928", "codigo": "PUBHNUT53799", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424562027", "matriculaAnterior": "00463790", "razonSocial": "ECOGENESIS S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84934", "codigo": "PUB7MP053805", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "425263027", "matriculaAnterior": "00463799", "razonSocial": "EMPRESA MINERA KERUNSATA S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "80703", "codigo": "CNVHJRZ36728", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA OPTICA COLORVISION CON MATRÍCULA DE COMERCIO: 00448200        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: LIBERTAD,         N°: 482, ENTRE CALLES: ENTRE CUELLAR Y SEOANE, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: CENTRO", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "8233450011", "matriculaAnterior": "00448200", "razonSocial": "OPTICA COLORVISION"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "40771", "codigo": "CNVLGBA36734", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ENTEL DINAMICA DIGITAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ENTEL DINAMICA DIGITAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 18 DE CALACOTO, Nº 8034, EDIFICIO PARQUE 18, PLANTA BAJA, OF. Z-2, ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL DE LA SOCIEDAD DE LA GESTIÓN 2021. 2.BALANCE GENERAL Y ESTADO DE RESULTADOS DE LA GESTIÓN 2021. 3.INFORME DEL SÍNDICO.  4.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN, CERRADA AL 31 DE DICIEMBRE DE 2021.  5.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DE DIRECTORES, FIJACIÓN DE SUS DIETAS Y FIANZA. 6.NOMBRAMIENTO, REMOCIÓN Y/O RATIFICACIÓN DEL SÍNDICO, FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 7.DESIGNACIÓN DEL AUDITOR EXTERNO Y EL MONTO A CONTRATAR. 8.FIRMA DEL ACTA.  ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "300012027", "matriculaAnterior": "00327823", "razonSocial": "ENTEL DINAMICA DIGITAL S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "44114", "codigo": "CNVD8Z836743", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CONSTRUCTORA Y CONSULTORA ARINGUT Y L CON MATRÍCULA DE COMERCIO: 00341418        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: GUEVARA,         N°: 72, ENTRE CALLES: S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N DE LA ZONA: PAMPAHASI", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "6762632011", "matriculaAnterior": "00341418", "razonSocial": "CONSTRUCTORA Y CONSULTORA ARINGUT & L"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "6781", "codigo": "CNVYI8M36742", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FINI LAGER S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FINI LAGER S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CCF - CENTRO CORPORATIVO  FINILAGER, SITUADO EN EL PARQUE EMPRESARIAL CORONADO II, AV. CRISTO REDENTOR KM10 AL  NORTE  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.- LECTURA DE LA CONVOCATORIA. 2.- CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA. 3.- CONSIDERACIÓN DEL INFORME DEL SÍNDICO. 4.- CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS AUDITADOS AL 31 DE DICIEMBRE DE 2021. 5.- TRATAMIENTO DE RESULTADOS Y RESERVAS. 6.- CONSIDERACIÓN DE LA MEMORIA ANUAL. 7.- NOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE REMUNERACIÓN Y DE FIANZA.  8.- NOMBRAMIENTO DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE DIETAS Y DE FIANZAS. 9.- NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA NUEVA GESTIÓN. 10.- DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1028629027", "matriculaAnterior": "00013482", "razonSocial": "FINI LAGER S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "19671", "codigo": "CNVCV7L36728", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA JYRL GAS CON MATRÍCULA DE COMERCIO: 00154923        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL CABEZAS - RIO GRANDE A: AV/RIO GRANDE LOCALIDAD SAN LORENZO BRECHA 7 MZA 11 LOTE 04 A UV.01,         N°: S/N, ENTRE CALLES: S/N, UNIDAD VECINAL: 01, MZA.: 11, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: SAN LORENZO BRECHA 7", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "154923", "matriculaAnterior": "00154923", "razonSocial": "JYRL GAS"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84920", "codigo": "PUBV49253785", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00463765", "razonSocial": "\"SOLBRILLAN_TE\" S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "6115", "codigo": "CNVEKOC36695", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA PANAMERICANA NRO. 250 ZONA NUEVA ESPERANZA LOCALIDAD DE PATACAMAYA PROV. AROMA LA PAZ DE LA CIUDAD DE PATACAMAYA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM Y LECTURA DEL ORDEN DEL DÍA. 2.APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS AUDITADOS DE LA SOCIEDAD AL 31 DE DICIEMBRE DE 2021. 3.CONSIDERACIÓN Y APROBACIÓN  DE LA MEMORIA ANUAL 2021. 4.CONSIDERACIÓN Y TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021. 5.NOMBRAMIENTO, REMOCIÓN O RATIFICACIÓN DE LOS DIRECTORES Y SÍNDICO. 6.FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1005057029", "matriculaAnterior": "00013343", "razonSocial": "ZONA FRANCA COMERCIAL E INDUSTRIAL ZOFRAPAT. S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84925", "codigo": "PUBXSI353796", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424946027", "matriculaAnterior": "00463784", "razonSocial": "ASIALATAM BONDING BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "74781", "codigo": "CNVKLFE36738", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: TECNOLOGIAS DE ECOMOVILIDAD URBANA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE TECNOLOGIAS DE ECOMOVILIDAD URBANA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-22 A HORAS 18:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE J,  ENTRE CALLE K Y CALLE I NO. S/N, EDIFICIO: MANZANA 40 PISO: 19 OFICINA: 1904 ZONA: EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DE DÍA. 2.CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y MEMORIA ANUAL. 3.CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO. 4.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2021. 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2021 Y/O RESERVA LEGAL. 6.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS Y/O REMUNERACIÓN, CAUCIÓN O FIANZA. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS Y/O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2022. 9.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 10.LECTURA Y APROBACIÓN DEL ACTA DE JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "392639029", "matriculaAnterior": "00430751", "razonSocial": "TECNOLOGIAS DE ECOMOVILIDAD URBANA S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84918", "codigo": "PUB45J853782", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424860029", "matriculaAnterior": "00463760", "razonSocial": "CREDIHOGARINVERSIONES S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "84885", "codigo": "CNVT9AP36704", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA INDUSTRIAMETALMECANICAGENESIS CON MATRÍCULA DE COMERCIO: 00463636        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA OMAR CHAVEZ,         N°: 1257, ENTRE CALLES: AV ANA BARBARA Y CALLE FRANCISCA LOPEZ, UNIDAD VECINAL: 008, MZA.: 006, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: 1257 DE LA ZONA: CENTRO", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "7714397010", "matriculaAnterior": "00463636", "razonSocial": "INDUSTRIA METALMECANICA GENESIS"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "44742", "codigo": "CNV0R6I36743", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TECHLOGIC GROUP S.R.L.", "resumen": "LA EMPRESA TECHLOGIC GROUP S.R.L. CON MATRÍCULA DE COMERCIO: 00343619 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. 14 DE SEPTIEMBRE, N° 0, EDIFICIO: MARIO MERCADO (SECTOR COMERCIAL), PISO: 4 , N° DE OFICINA: 403  DE LA ZONA: OBRAJES", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "312932028", "matriculaAnterior": "00343619", "razonSocial": "TECHLOGIC GROUP S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "65894", "codigo": "PUBMBBZ53794", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE EMPRESA UNIPERSONAL A SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "424903025", "matriculaAnterior": "00406689", "razonSocial": "CONSTRUCCIONES Y SERVICIOS SINCHICONST S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "46021", "codigo": "CNVGWU936730", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA JUAN CARLOS ARUQUIPA MONTENEGRO CON MATRÍCULA DE COMERCIO: 00347631        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE ISIBORO,         N°: S/N, ENTRE CALLES: CASI ESQUINA CALLE MOSETENES, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: 4 DE FEBRERO", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "5625355015", "matriculaAnterior": "00347631", "razonSocial": "JUAN CARLOS ARUQUIPA MONTENEGRO"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "74985", "codigo": "CNVIUXO36727", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGUAI ENERGIA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGUAI ENERGIA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-23 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI ENTRE 4TO. Y 5TO. ANILLO ESQUINA CALLE 3 (OESTE), EDIFICIO EL CUBO, SEGUNDO PISO,  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIONES DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE AGUAÍ ENERGÍA S.A. CON CORTE AL 31/12/2021. 3.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL. 4.CONSIDERACIÓN Y APROBACIÓN DEL INFORME ANUAL DE SINDICATURA. 5.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICO. 6.NOMBRAMIENTO DE AUDITORES EXTERNOS. 7.NOMBRAMIENTO DE REPRESENTANTES PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "392509028", "matriculaAnterior": "00431229", "razonSocial": "AGUAI ENERGIA S.A."}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "9784", "codigo": "CNVRLXD36741", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-03-25 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AEROPUERTO INTERNACIONAL VIRU - VIRU  DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA DE LA CONVOCATORIA. 2.\tAPROBACIÓN DE LA DISOLUCIÓN, LIQUIDACIÓN Y CANCELACIÓN DE LA MATRÍCULA DE COMERCIO DE LA SOCIEDAD SERVICIOS DE AEROPUERTOS BOLIVIANOS B.A. 3.\tLIQUIDACIÓN Y NOMBRAMIENTO DE LA COMISIÓN LIQUIDADORA DE LA EMPRESA SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1028499029", "matriculaAnterior": "00048210", "razonSocial": "SERVICIOS DE AEROPUERTOS BOLIVIANOS S.A. SABSA EN LIQUIDACIÓN"}, "fechaPublicacionFormato": "2022/03/14"}, {"id": "2494", "codigo": "CNV39E636689", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA UNION CENTRO VETERINARIO S.R.L. CON MATRÍCULA DE COMERCIO: 00009410        ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL COCHABAMBA A: AVENIDA BLANCO GALINDO KM.7 Y MEDIO, NRO. S/N, ZONA LA FLORIDA, ENTRADA A LA FABRICA DURALIT,         N°: S/N, ENTRE CALLES: AVENIDA BLANCO GALINDO ESQUINA MIGUEL LANZA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: LA FLORIDA", "fechaPublicacion": "2022-03-14T04:00:00.000Z", "empresa": {"matricula": "1015821026", "matriculaAnterior": "00009410", "razonSocial": "UNION CENTRO VETERINARIO S.R.L."}, "fechaPublicacionFormato": "2022/03/14"}]}}