{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "9291", "codigo": "CNVWJTA30609", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JARAJORECHI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JARAJORECHI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 13:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA MONTERO - GUABIRA - PORTACHUELO BARRIO VIRGEN DE GUADALUPE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME DE LOS AUDITORES EXTERNOS Y SINDICO  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028293025", "matriculaAnterior": "00046249", "razonSocial": "JARAJORECHI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "35327", "codigo": "PUBWDWF41529", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: LLUNTA SRL.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: LLUNTA SRL.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "269834025", "matriculaAnterior": "00287127", "razonSocial": "LLUNTA SRL."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "35298", "codigo": "CNVL9SA30850", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SO.AD.FI CONSULTORES ASOCIADOS SOLUCIONES ADMINISTRATIVAS FINANCIERAS S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SO.AD.FI CONSULTORES ASOCIADOS SOLUCIONES ADMINISTRATIVAS FINANCIERAS S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE OLAÑETA N°253  DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.APROBACION DEL RESULTADO DE LA GESTION Y DISTRIBUCION. 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "269464028", "matriculaAnterior": "00286772", "razonSocial": "SO.AD.FI CONSULTORES ASOCIADOS SOLUCIONES ADMINISTRATIVAS FINANCIERAS S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1335", "codigo": "CNVFH7I30689", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"SILVANO OMONTE\" LTDA. AGENCIA DESPACHANTE DE ADUANA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"SILVANO OMONTE\" LTDA. AGENCIA DESPACHANTE DE ADUANA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CUBA, EDIF. MERCEDES TORRE SUR, P.10 OF. 10-A ,NRO.1406 , ZONA: MIRAFLORES, ENTRE AV. BRASIL Y CALLE PANAMA, A  LADO DEL SUPERMERCADO HIPERMAXI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS CIERRE A 31 DICIEMBRE  2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1016355028", "matriculaAnterior": "00007625", "razonSocial": "\"SILVANO OMONTE\" LTDA. AGENCIA DESPACHANTE DE ADUANA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "53134", "codigo": "CNVZ6SJ30752", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO RESPIRA LA PAZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO RESPIRA LA PAZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 11 DE OBRAJES #290 OFICINA CENTRAL CERELAP DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTION 2020  2.OTROS   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "328820022", "matriculaAnterior": "00371686", "razonSocial": "CENTRO RESPIRA LA PAZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "53074", "codigo": "CNVUPHT30790", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BUSINESS SILVER NET SUPPORTING SOUTH SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BUSINESS SILVER NET SUPPORTING SOUTH SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NRO. 544 EDIFICO BELLA VISTA PISO 5 OFICINA 5 \"D\" DE LA ZONA VILLA BOLIVAR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "341102029", "matriculaAnterior": "00371583", "razonSocial": "BUSINESS SILVER NET SUPPORTING SOUTH SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "52991", "codigo": "CNV5ZOJ30815", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONTAFLO CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONTAFLO CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALCALA N°18 DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.APROBACION DEL RESULTADO DE LA GESTION Y DISTRIBUCION. 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "339590020", "matriculaAnterior": "00371415", "razonSocial": "CONTAFLO CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3664", "codigo": "CNVLBPA30778", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUDISEM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUDISEM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ARCE NRO. 2303 EDIFICIO TORRE IDEA PISO 4 OF. 4D DE LA ZONA DE SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006101028", "matriculaAnterior": "00012760", "razonSocial": "AUDISEM S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "65095", "codigo": "CNVBJFV30880", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"MOLINAMERCADO SRL\" AGENCIA DESPACHANTE DE ADUANAS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"MOLINAMERCADO SRL\" AGENCIA DESPACHANTE DE ADUANAS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARCE EDIFICIO ILLIMANI PISO 3 OFICINA 3C DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM  2.LECTURA Y APROBACIÓN DE LA CONVOCATORIA  3.INFORME Y APROBACIÓN DE LOS  ESTADOS FINANCIEROS 2020  4.ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA ORDINARIA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "371683026", "matriculaAnterior": "00405121", "razonSocial": "\"MOLINAMERCADO SRL\" AGENCIA DESPACHANTE DE ADUANAS"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "11008", "codigo": "CNVM6VD30821", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MULTIDISCIPLINARY CONSULTANCIES FOR THE DEVELOPMENT S.R.L. MCOD S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MULTIDISCIPLINARY CONSULTANCIES FOR THE DEVELOPMENT S.R.L. MCOD S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PETOT N° 1371 ENTRE JUNIN Y AYACUCHO DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACION DE LOS ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1010395020", "matriculaAnterior": "00103391", "razonSocial": "MULTIDISCIPLINARY CONSULTANCIES FOR THE DEVELOPMENT S.R.L. MCOD S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "72744", "codigo": "CNVRK6W30754", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMPRAVEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMPRAVEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE7, N.26, ZONA 12 DE OCTUBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE DE GESTION  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "387340029", "matriculaAnterior": "00424427", "razonSocial": "COMPRAVEX S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3614", "codigo": "CNV6WFL30743", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INBOLCARGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INBOLCARGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-05-10 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CRISTO REDENTOR NO. 6500, EDIFICIO SAAVEDRA SUAREZ, PISO 3, OFICINA 10 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL RESULTADO DEL EJERCICIO FISCAL, GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "120621024", "matriculaAnterior": "00012661", "razonSocial": "INBOLCARGO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20744", "codigo": "CNV7KYZ30789", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: METROLOGISTIKA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD METROLOGISTIKA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV 6 DE MARZO Nª 1000 ZON A 12 DE OCTUBRE  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.PROVISION Y DISTRIBUCION DE UTILIDADES DE LA GESTION 3.APROBACION Y APOYO A LAS DECISIONES DE LA GERENCIA   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "171446023", "matriculaAnterior": "00160691", "razonSocial": "METROLOGISTIKA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3516", "codigo": "CNVVV5L30641", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXPRESS CARGO SERVICES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXPRESS CARGO SERVICES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COLON EDIF LITORAL PISO 5, OF. 1, ESQ. AV. MARISCAL SANTA CRUZ ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006625021", "matriculaAnterior": "00012391", "razonSocial": "EXPRESS CARGO SERVICES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3544", "codigo": "CNV85DA30816", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: B M 3 CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD B M 3 CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 12 NO. 25 – UV: S/N  MZNO: S/N, ZONA: ALTO SEGÜENCOMA – LA PAZ, DEPARTAMENTO DE LA PAZ, ESTADO PLURINACIONAL DE BOLIVIA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1002065024", "matriculaAnterior": "00012455", "razonSocial": "B M 3 CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58817", "codigo": "CNV3XRD30717", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE NARCISO CAMPERO NRO. 919, ENTRE CALLE LA MADRID Y AVAROA BARRIO LUIS DE FUENTES DE LA CIUDAD DE BERMEJO DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE BALANCE GENERAL Y ESTADOS FINANCIEROS GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "353656023", "matriculaAnterior": "00385103", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA BISUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3379", "codigo": "CNVIG1X30896", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BIO QUEST SYSTEMS S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BIO QUEST SYSTEMS S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV SAAVEDRA NRO. 2037 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1003183022", "matriculaAnterior": "00011815", "razonSocial": "BIO QUEST SYSTEMS S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77614", "codigo": "CNV3Y7F30786", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ULTRAMARKET S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ULTRAMARKET S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INNOMINADA S/N, ZONA TIRANI DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "392219024", "matriculaAnterior": "00438750", "razonSocial": "ULTRAMARKET S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "32480", "codigo": "CNVH9J530712", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SALAS DE VELACION EL PORTAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SALAS DE VELACION EL PORTAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CAPITAN VICTOR USTARIZ Nº. 1691 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS Y QUORUM NECESARIO 2.DETERMINAR LA FORMA Y MANERA DE SUSCRIPCIÓN DEL ACTA 3.PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CONCLUIDO AL 31 DE DICIEMBRE DE 2020 4.TRATAMIENTO DE LOS RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDO AL 31 DE DICIEMBRE DE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "235398024", "matriculaAnterior": "00253845", "razonSocial": "SALAS DE VELACION EL PORTAL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3308", "codigo": "CNVZTWR30827", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAPTURA CONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAPTURA CONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTÍN, COMERCIAL EL CHUUBI OF 22, 1ER PISO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2020 (ESTADOS FINANCIEROS AUDITADOS) 2.TRATAMIENTO DE LAS UTILIDADES GESTIÓN 2020 Y CONSTITUCIÓN DE RESERVA LEGAL 3.RATIFICACIÓN DE DIRECTORES Y REMUNERACIÓN 4.RATIFICACIÓN DE REPRESENTANTE LEGAL 5.LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1015025023", "matriculaAnterior": "00011550", "razonSocial": "CAPTURA CONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "6087", "codigo": "CNVB99N30920", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DESARROLLO DE SERVICIOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE DESARROLLO DE SERVICIOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LIBERTADOR BOLIVAR NO. 1879, EDIFICIO “V&V SANTA ANA DE CALA CALA, PRIMER PISO, OFICINA #3 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- MEMORIA ANUAL E INFORME DEL SÍNDICO Y LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020   2.- DISTRIBUCIÓN DE LAS UTILIDADES, O EN SU CASO, EL TRATAMIENTO DE LAS PÉRDIDAS    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1008231022", "matriculaAnterior": "00013337", "razonSocial": "DESARROLLO DE SERVICIOS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "13971", "codigo": "CNV0CKT30791", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: \"ALGORTA INVERSIONES S.A.\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE \"ALGORTA INVERSIONES S.A.\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE K ZONA AUQUISAMAÑA N°260 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL DIRECTORIO. 2.2. CONSIDERACIÓN DEL ESTADO DE SITUACION Y DEL ESTADO DE GANANCIAS Y PÉRDIDAS. 3.3. INFORME DEL SÍNDICO. 4.4. DESTINO DE LAS UTILIDADES. 5.5. DESIGNACIÓN Y REMOCIÓN DE LOS DIRECTORES, DEL SÍNDICO. 6.6. RENUMERACIÓN A LOS DIRECTORES Y SÍNDICO. 7.7. FIANZA DE LOS DIRECTORES. 8.8. LAS RESPONSABILIDADES DE LOS DIRECTORES Y SÍNDICO, SI LAS HUBIESE.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "138031022", "matriculaAnterior": "00119270", "razonSocial": "\"ALGORTA INVERSIONES S.A.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "56048", "codigo": "CNVMH2B30474", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INGCOBOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INGCOBOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 13:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JOSE BALLIVIAN, NRO 6015 ZONA VILLA PRIMAVE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.FIJAR LAS RESERVAS 3.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "351231028", "matriculaAnterior": "00378006", "razonSocial": "INGCOBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58985", "codigo": "CNV6ZH030649", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEPROVI_BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEPROVI_BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ILLAMPU, GALERIA ILLAMPU, PISO 3 OF 404, ZONA ROSARIO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "334104029", "matriculaAnterior": "00386163", "razonSocial": "SEPROVI_BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1635", "codigo": "CNVST5G30718", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TURISMO KOLLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TURISMO KOLLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. CAMACHO NO. 1323, ESQ. COLÓN DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE LA SESÍÓN 2.REVISIÓN DE ESTADO DE RESULTADOS GESTIÓN 2020 3.REVISIÓN Y ANÁLISIS DEL BALANCE GENERAL CON CIERRE AL 31 DIC.2020 4.CIERRE DE LA REUNIÓN  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1003569025", "matriculaAnterior": "00008052", "razonSocial": "TURISMO KOLLA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "39893", "codigo": "CNVB1KT30719", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS GAMBOA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS GAMBOA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CIVICA CALLE 18 NRO 11 ZONA VILLA TEJADA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "293780022", "matriculaAnterior": "00323872", "razonSocial": "TRANS GAMBOA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "3127", "codigo": "CNVJR3830708", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TARIJA ECO GESTION S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TARIJA ECO GESTION S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO SAN LUIS CALLE S/N DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DEL QUORUM 2.REVISION Y APROBACION DE LOS EEFF 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1024305022", "matriculaAnterior": "00011071", "razonSocial": "TARIJA ECO GESTION S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "16179", "codigo": "CNV0R5K30222", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: ACE GAS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------CORIA PORTUGUEZ APOLINAR CON CÉDULA DE IDENTIDAD, N°00003075123, EXPEDIDA EN ORURO, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:ACE GAS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00132907, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: ELIZABETH CORIA  PORTUGUEZ CON CÉDULA DE IDENTIDAD, N°3819758, EXPEDIDA EN COCHABAMBA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "3819758010", "matriculaAnterior": "00132907", "razonSocial": "ACE GAS"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1760", "codigo": "CNVGG6N30758", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ALTO LIMA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ALTO LIMA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 10 Nº50 ZONA ALTO LIMA  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tPRESENTACIÓN, LECTURA Y PUESTA EN CONSIDERACIÓN DEL INFORME ANUAL DE LA SITUACIÓN FINANCIERA DE LA SOCIEDAD. 2.\tPRESENTACIÓN Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN TERMINADA AL 31 DE DICIEMBRE DE 2020. 3.\tVARIOS. 4.\tLECTURA, APROBACIÓN Y SUSCRIPCIÓN DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1006947024", "matriculaAnterior": "00008284", "razonSocial": "ALTO LIMA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79296", "codigo": "PUBQWG041525", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403722025", "matriculaAnterior": "00443947", "razonSocial": "LOKYNTEC S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79299", "codigo": "PUB6P3Z41531", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "397355020", "matriculaAnterior": "00443955", "razonSocial": "DRESSCO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "52130", "codigo": "CNVS6P430814", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ASESORIAPREUNIVERSITARIAFOCUS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ASESORIAPREUNIVERSITARIAFOCUS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ILLIMANI NRO. 1803 PISO 3 DE LA ZONA SANTA BARBARA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "389090028", "matriculaAnterior": "00369501", "razonSocial": "ASESORIAPREUNIVERSITARIAFOCUS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79301", "codigo": "PUBT0F341536", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403634029", "matriculaAnterior": "00443962", "razonSocial": "EMPRESA DE SERVICIOS KAMIKAZE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "52086", "codigo": "CNVZPC630714", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE \"TRUCKS VEIZAN S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE \"TRUCKS VEIZAN S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR NRO. 2105 URB. URKUPIÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "337616029", "matriculaAnterior": "00369362", "razonSocial": "EMPRESA DE TRANSPORTE \"TRUCKS VEIZAN S.R.L.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "15912", "codigo": "CNVGTL730738", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"CORBORE\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"CORBORE\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE A  NRO 4 ZONA KOCHAPAMPA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNICO APROBACION DEL BALANCE DE GESTION  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "308054028", "matriculaAnterior": "00131460", "razonSocial": "\"CORBORE\" S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "78192", "codigo": "CNVRD9M30867", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA EQUILIBRIUM CON MATRÍCULA DE COMERCIO: 00440480        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: 6 DE AGOSTO,         N°: 2440, ENTRE CALLES: BELISARIO SALINAS Y PEDRO SALAZAR, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: MEDICENTRO, PISO: 4, N° DE OFICINA: 2 DE LA ZONA: SOPOCACHI", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "12481684019", "matriculaAnterior": "00440480", "razonSocial": "EQUILIBRIUM"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79313", "codigo": "PUBVMUP41550", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "450460027", "matriculaAnterior": "00443985", "razonSocial": "FARMALOPEZ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79314", "codigo": "PUBU70641551", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00443987", "razonSocial": "EMPRESADESERVICIOSMATSAU S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79315", "codigo": "PUBNVA641554", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403630022", "matriculaAnterior": "00443994", "razonSocial": "EMPRESA MINERA UMALINKHO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9270", "codigo": "CNVY38730735", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GAS CENTRO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GAS CENTRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 11:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE INDABURO N.-1396 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1020239029", "matriculaAnterior": "00046150", "razonSocial": "GAS CENTRO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51896", "codigo": "CNVTS1730898", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIALIZADORA EL MEXICANO", "resumen": "LA EMPRESA COMERCIALIZADORA EL MEXICANO CON MATRÍCULA DE COMERCIO: 00368691 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA BANZER 8VO. ANILLO BARRIO CASA CLUB JARDIN  ENTRE 8VO Y 9NO ANILLO FRENTE AL CONDOMINIO VERSALLES, N° S/N, UNIDAD VECINAL: 343, MZA.: 0065  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "334776021", "matriculaAnterior": "00368691", "razonSocial": "COMERCIALIZADORA EL MEXICANO"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5818", "codigo": "CNVG50R30807", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.LECTURA DE LA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA. 3.LECTURA E INFORME DE DIRECTORIO GESTIÓN 2019-2020. 4.CONSIDERACIÓN Y APROBACIÓN ESTADOS FINANCIEROS GESTIÓN 2020 5.INFORME DE SÍNDICO DE LEDAL S.A. 6.REMOCIÓN Y NOMBRAMIENTO DEL DIRECTORIO Y SÍNDICO GESTIÓN  “2021-2023”. 7.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 8.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "5813", "codigo": "CNVNX1430812", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: LECHERIA DEL ALTIPLANO S.A. LEDAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LECHERIA DEL ALTIPLANO S.A. LEDAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  LOCAL “ANGELES DE CHARLY I” UBICADO EN AVENIDA LA PAZ Nº 3488, DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM, PUBLICACIÓN DE LEY Y ACREDITACIÓN DE REPRESENTANTES. 2.MODIFICACIÓN Y APROBACIÓN DEL ESTATUTO  DE LEDAL S.A. 3.INCREMENTO DE CAPITAL Y REVALORIZACIÓN DE ACCIONES DE LEDAL S.A. 4.INFORME DE TÍTULOS ACCIONARIOS. 5.PRESENTACIÓN  DE ACTIVOS FIJOS A LA FECHA. 6.NOMBRAMIENTO DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA. 7.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1017433029", "matriculaAnterior": "00013293", "razonSocial": "LECHERIA DEL ALTIPLANO S.A. LEDAL S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51886", "codigo": "CNVXSZL30908", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GAGNER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GAGNER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA LITORAL N° 715 UV: S/N MZNO: S/N ZONA: ROSAS PAMPA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "336304022", "matriculaAnterior": "00368677", "razonSocial": "GAGNER S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "1641", "codigo": "CNVP7K730830", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MONTANA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MONTANA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JUAN MISAEL SARACHO 399 B. EL MOLINO DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APERTURA DE SESIÓN 2.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 3.INFORME DE AUDITORIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1024611025", "matriculaAnterior": "00008066", "razonSocial": "MONTANA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "64256", "codigo": "PUBADBE41535", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE COMPRA VENTA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "370569028", "matriculaAnterior": "00403028", "razonSocial": "LA VIENNESA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "73316", "codigo": "PUBY1XV41562", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL E INGRESO DE NUEVO SOCIOS", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "389049026", "matriculaAnterior": "00426013", "razonSocial": "RESERBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "22581", "codigo": "CNVUQCT30800", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES NACIONAL E INTERNACIONAL EUTRASUR S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTES NACIONAL E INTERNACIONAL EUTRASUR S.R.L.", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "179002024", "matriculaAnterior": "00171965", "razonSocial": "TRANSPORTES NACIONAL E INTERNACIONAL EUTRASUR S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "65449", "codigo": "CNV6CSI30744", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ASISTEM AGENCIA DESPACHANTE DE ADUANA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ASISTEM AGENCIA DESPACHANTE DE ADUANA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MARISCAL SANTA CRUZ NO. 1364 EDIFICIO LA PRIMERA BLOQUE B PISO 9 OF 8 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACION DE BALANCES DE GESTION 2.APROBAR Y DISTRIBUIR UTILIDADES  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "373074028", "matriculaAnterior": "00405923", "razonSocial": "ASISTEM AGENCIA DESPACHANTE DE ADUANA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2668", "codigo": "CNVJDEB30316", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDUSTRIAS LUJAN S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIAS LUJAN S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-24 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. ANGEL ANAYA ESQ. VEITEMILLAS DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA ACTA ANTERIOR 2.REVISIÓN DE INFORMES ECONÓMICOS 3.REVISIÓN Y APROBACIÓN DE BALANCES 4.VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1022691028", "matriculaAnterior": "00009733", "razonSocial": "INDUSTRIAS LUJAN S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}]}}