{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "85877", "codigo": "670/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRENDS AMERICAS TECNOLOGIA BOLIVIA S.A. CON MATRÍCULA DE COMERCIO: 121005021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: TERCER ANILLO, CALLE: CALLE GUAPOMO, NRO. 2080  ENTRANDO POR LA AVENIDA BENI ", "fechaPublicacion": "2022-04-29T21:37:32.000Z", "empresa": {"matricula": "121005021", "matriculaAnterior": "00010622", "razonSocial": "TRENDS AMERICAS TECNOLOGIA BOLIVIA S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85876", "codigo": "669/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DISTRIBUIDORA \"FERRETSAIM\" CON MATRÍCULA DE COMERCIO: 4371611013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA NUEVA MARCA, CALLE: CHULUMANI, NRO. 1095   ", "fechaPublicacion": "2022-04-29T21:36:11.000Z", "empresa": {"matricula": "4371611013", "matriculaAnterior": "00463853", "razonSocial": "DISTRIBUIDORA \"FERRETSAIM\""}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85875", "codigo": "668/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION DE: TEBAS S.R.L.", "fechaPublicacion": "2022-04-29T21:34:03.000Z", "empresa": {"matricula": "440047020", "matriculaAnterior": null, "razonSocial": "TEBAS S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85874", "codigo": "667/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION \"DE  A&A CONSTRUCTORASRL S.R.L.\"", "fechaPublicacion": "2022-04-29T21:26:39.000Z", "empresa": {"matricula": "434345027", "matriculaAnterior": null, "razonSocial": "DE A&A CONSTRUCTORASRL S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85873", "codigo": "666/2022", "titulo": "Aumento de Capital Social", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL AUTORIZADO A LA SUMA DE BS. 500.000.000.-", "fechaPublicacion": "2022-04-29T21:26:32.000Z", "empresa": {"matricula": "1020271020", "matriculaAnterior": "00013488", "razonSocial": "BANCO PYME ECOFUTURO S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85872", "codigo": "665/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA TENCYS CONSULTORA Y CONSTRUCTORA CON MATRÍCULA DE COMERCIO: 5697637010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: VILLA COPACABANA, AVENIDA: DIAGONAL JAIME MENDOZA, NRO. 68, EDIFICIO: CASA AMARILLA, PISO: PLANTA DE DOS PISOS, DEPARTAMENTO: 68  AVENIDA DIAGONAL JAIME MENDOZA ZONA EL ABRA ", "fechaPublicacion": "2022-04-29T21:17:40.000Z", "empresa": {"matricula": "5697637010", "matriculaAnterior": "00288036", "razonSocial": "EMPRESA TENCYS CONSULTORA Y CONSTRUCTORA"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85871", "codigo": "663/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA", "fechaPublicacion": "2022-04-29T21:07:40.000Z", "empresa": {"matricula": "433044027", "matriculaAnterior": null, "razonSocial": "CONSULTORIA Y ASESORAMIENTO BMJ S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85870", "codigo": "651/2022", "titulo": "Aumento de Capital Social", "resumen": "INSTRUMENTO NUMERO: SETENTA Y CUATRO /DOS MIL VEINTIDOS.- ESCRITURA DE MINUTA DE MODIFICACION DE LA ESCRITURA PUBLICA Nº 263/1998 DE FECHA 21/04/1998-ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE ECONOMIA MIXTA QUE GIRARA BAJO LA RAZON SOCIAL “EMPRESA DE DISTRIBUCION ELECTRICA LARECAJA SOCIEDAD DE ECONOMIA MIXTA (EDEL S.A.M.)”, QUE SUSCRIBEN LA EMPRESA NACIONAL DE ELECTRICIDAD S.A.(EMDE), OTORGANDO ANTE LA NOTARIA DE FE PUBLICA Nº70, QUE SUSCRIBE EL SEÑOR JOSE LUIS ZURITA VILLARPANDO EN SU CALIDAD DE GERENTE GENERAL DE LA DISTRIBUIDORA DE ELECTRICIDAD ENDE DEL BENI S.A.M. DE ACUERDO AL PODER NOTARIAL Nº 398/2021 DEL 09/06/2021 OTORGADO ANTE ESTA MISMA NOTARIA DE FE PUBLICA Nº 4.-", "fechaPublicacion": "2022-04-29T20:51:39.000Z", "empresa": {"matricula": "1007003021", "matriculaAnterior": "00013916", "razonSocial": "DISTRIBUIDORA DE ELECTRICIDAD ENDE DELBENI S.A.M."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85869", "codigo": "638/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-07 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N ZONA DE PLANTA DIÉSEL DE LA CIUDAD SUCRE DE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACION Y APROBACION DE LA MEMORIA GESTION 2021  CONSIDERACION Y APROBACION DEL INFORME DE LA COMSION FISCALIZADORA GESTION 2021  CONSIDERACION Y APROBACION DEL BALANCE GENERAL Y EL ESTADO DE RESULTADOS GESTION 2021  CONSIDERACION Y APROBACION DE LA DISTRIBUCION DE LAS UTILIDADES GESTION 2021  LECTURA Y APROBACION DE ACTA  DESIGNACION DE DOS ACCIONISTAS PARA LA SUSCRIPCION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-29T20:51:34.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85868", "codigo": "649/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, BAJO LA DENOMINACION DE \"DINOS INDUSTRIA GRAFICA\" S.R.L.", "fechaPublicacion": "2022-04-29T20:47:54.000Z", "empresa": {"matricula": "440044029", "matriculaAnterior": null, "razonSocial": "DINOS INDUSTRIA GRAFICA S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85867", "codigo": "641/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA \"AUDICONTFIN S.R.L.\"", "fechaPublicacion": "2022-04-29T20:25:57.000Z", "empresa": {"matricula": "440043024", "matriculaAnterior": null, "razonSocial": "AUDICONTFIN S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85866", "codigo": "639/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD MILLER TOOLS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV 6 DE AGOSTO ENTRE VILLARROEL Y OBLITAS N 680 DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBAR   LA   VALIDEZ   DE   LA   ASAMBLEA   PARA   SESIONAR   COMO   ASAMBLEA   GENERAL EXTRAORDINARIA.  TRANSFERENCIA DE CUOTAS DE CAPITAL.  RETIRO Y ADMISIÓN DE NUEVOS SOCIOS.  MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN DE LA SOCIEDAD  REVOCATORIA DE PODER GENERAL Y OTORGAMIENTO DE UN NUEVO PODER GENERAL A FAVOR DEL REPRESENTANTE LEGAL.  DESIGNACIÓN DE ENCARGADO PARA LA PROTOCOLIZACIÓN Y FORMALIZACIÓN DE LAS ESCRITURAS NOTARIALES.  ", "fechaPublicacion": "2022-04-29T20:24:13.000Z", "empresa": {"matricula": "330456023", "matriculaAnterior": "00363645", "razonSocial": "MILLER TOOLS S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85865", "codigo": "640/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INGNOVED CON MATRÍCULA DE COMERCIO: 5580076013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: POMPEYA, AVENIDA: COCHARCAS, NRO. 32, LOCAL  C. COCHARCA ESQUINA MACHUPO AL FRENTE DEL MERCADO EL D ", "fechaPublicacion": "2022-04-29T20:23:03.000Z", "empresa": {"matricula": "5580076013", "matriculaAnterior": "00419139", "razonSocial": "INGNOVED"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85864", "codigo": "637/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VULCAN LTDA. CON MATRÍCULA DE COMERCIO: 335312020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: REPUBLICA DOMINICANA , NRO. 2093, EDIFICIO: MEDICAL CENTER, PISO: 4, OFICINA: VULCAN LTDA  CALLE REPUBLICA DOMINICANA EDIFICIO MEDICAL CENTER NRO. 2093 PISO 4 ZONA MIRAFLORES ", "fechaPublicacion": "2022-04-29T20:02:22.000Z", "empresa": {"matricula": "335312020", "matriculaAnterior": "00367450", "razonSocial": "VULCAN LTDA."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85863", "codigo": "636/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE CONSTITUCION DE SRL QUE GIRARA BAJO LA DENOMINACION DE SIMATIC SOLUTIONS SRL", "fechaPublicacion": "2022-04-29T19:59:36.000Z", "empresa": {"matricula": "440041021", "matriculaAnterior": null, "razonSocial": "SIMATIC SOLUTIONS S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85862", "codigo": "635/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA TAILANDIA \"PASAZIYJ\" CON MATRÍCULA DE COMERCIO: 8565209017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, CALLE: MONTESINOS ENTRE BRASIL Y BACOVIK , NRO. 243, OFICINA  MONTESINOS ENTRE BRASIL Y BACOVIK  ", "fechaPublicacion": "2022-04-29T19:39:02.000Z", "empresa": {"matricula": "8565209017", "matriculaAnterior": "00396412", "razonSocial": "IMPORTADORA TAILANDIA \"PASAZIYJ\""}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85860", "codigo": "633/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RICHARD PASCUAL FERNANDEZ VENTURA CON MATRÍCULA DE COMERCIO: 5368374017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: SIN UV, AVENIDA: INTERNACIONAL, NRO. S/N, OFICINA  AVENIDA INTERNACIONAL 8VO ANILLO   ", "fechaPublicacion": "2022-04-29T19:27:23.000Z", "empresa": {"matricula": "5368374017", "matriculaAnterior": "00398894", "razonSocial": "RICHARD PASCUAL FERNANDEZ VENTURA"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85859", "codigo": "632/2022", "titulo": "Aumento de Capital Social", "resumen": "TESTIMONIO  DE ESCRITURA PUBLICA DE MODIFICACION POR AUMENTO DE CAPITAL A LA SUMA DE BS. 11.500,000.-", "fechaPublicacion": "2022-04-29T19:24:22.000Z", "empresa": {"matricula": "388313026", "matriculaAnterior": "00425013", "razonSocial": "HORMIBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85858", "codigo": "631/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HEIGHTEXPERIENCE S.R.L. CON MATRÍCULA DE COMERCIO: 383815025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL ROSARIO, CALLE: SAGARNAGA, NRO. 319, EDIFICIO: CASA, PISO: PLANTA BAJA, LOCAL: AGENCIA DE VIAJES HEIGHTEXPERIENCE  ENTRE CALLE LINARES Y AV.ILLAMPU ", "fechaPublicacion": "2022-04-29T19:24:01.000Z", "empresa": {"matricula": "383815025", "matriculaAnterior": "00420695", "razonSocial": "HEIGHTEXPERIENCE S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85857", "codigo": "627/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MAYOREO Y DISTRIBUCION S.A. (MADISA), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-06-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ROQUE AGUILERA NO. 3105 DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE CONVOCATORIA  AUTORIZACIÓN REGISTRO EN EL MERCADO DE VALORES (RMV – ASFI)   INSCRIPCIÓN Y COTIZACIÓN DE ACCIONES EN LA BOLSA BOLIVIANA DE VALORES (BBV)  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-29T19:17:37.000Z", "empresa": {"matricula": "1028703022", "matriculaAnterior": "00048374", "razonSocial": "MAYOREO Y DISTRIBUCION S.A. (MADISA)"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85856", "codigo": "630/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACIÓN A LA ESCRITURA DE CONSTITUCIÓN POR AMPLIACIÓN DEL PLAZO DE DURACIÓN DE LA SOCIEDAD", "fechaPublicacion": "2022-04-29T19:10:57.000Z", "empresa": {"matricula": "139867024", "matriculaAnterior": "00121753", "razonSocial": "CONSULTORIA Y SERVICIOS EN SANEAMIENTO BASICO Y AMBIENTAL S.R.L.(SABYA S.R.L.)"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85855", "codigo": "629/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YKUAMET (CONSULTORA) CON MATRÍCULA DE COMERCIO: 4835162015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO OBRAJES , CALLE: BERNABE LEDEZMA, NRO. 2 A , OFICINA  SECTOR A  ", "fechaPublicacion": "2022-04-29T19:07:13.000Z", "empresa": {"matricula": "4835162015", "matriculaAnterior": "00414884", "razonSocial": "YKUAMET (CONSULTORA)"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85854", "codigo": "628/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SAN JOSE-CENTRO CON MATRÍCULA DE COMERCIO: 4628519015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CASCO VIEJO, CALLE: TARIJA, NRO. 703, DEPARTAMENTO: 703  FRENTE A LABORATORIOS BIOCENTER ", "fechaPublicacion": "2022-04-29T19:06:50.000Z", "empresa": {"matricula": "4628519015", "matriculaAnterior": "00332587", "razonSocial": "SAN JOSE-CENTRO"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85853", "codigo": "626/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LA IMPORTADORA LA TORREHORIZONTE CON MATRÍCULA DE COMERCIO: 10927496015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUD ESTE, AVENIDA: CIRCUNVALACION ENTRE ENTRE MURGIA Y SAN FELIPE, NRO. 39, OFICINA  ACERA ESTE A LA ESPALADA DEL CICLODROMO ", "fechaPublicacion": "2022-04-29T18:55:53.000Z", "empresa": {"matricula": "10927496015", "matriculaAnterior": "00416717", "razonSocial": "LA IMPORTADORA LA TORREHORIZONTE"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85852", "codigo": "625/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCIONDE SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRARA BAJO LA DENOMINACION DE IMAGENSUR S.R.L., SUSCRUTA POR LOS SOCIOS: IVAN CASTILLO GUERRERO, DANILO ROBERTO JURADO VALLEJO, MARCO ANTONIO FERNANDEZ APARICIO, DELMA AVIGAIL COLQUE ALARCON Y JUAN ARIEL LOPEZ RUIZ.-", "fechaPublicacion": "2022-04-29T18:35:36.000Z", "empresa": {"matricula": "439961021", "matriculaAnterior": null, "razonSocial": "IMAGENSUR S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85851", "codigo": "624/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUADALUPE AGUILAR QUILO CON MATRÍCULA DE COMERCIO: 4838366011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: 16 DE JULIO, NRO. 1470, EDIFICIO: FED. TRABAJADORES MINEROS DE BOLIVIA, PISO: 1, OFICINA: 1  ALTURA PLAZA VENEZUELA, ENTRE CALLE COLOMBIA ", "fechaPublicacion": "2022-04-29T18:35:31.000Z", "empresa": {"matricula": "4838366011", "matriculaAnterior": "00290929", "razonSocial": "GUADALUPE AGUILAR QUILO"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85850", "codigo": "623/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TERRAFAAC S.R.L. CON MATRÍCULA DE COMERCIO: 376548024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CHIFLOCA, AVENIDA: SECTOR ESQUINA, NRO. SN, LOCAL   ", "fechaPublicacion": "2022-04-29T18:33:17.000Z", "empresa": {"matricula": "376548024", "matriculaAnterior": "00410589", "razonSocial": "TERRAFAAC S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85849", "codigo": "622/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GALENMARSFARMA S.R.L. CON MATRÍCULA DE COMERCIO: 186696020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO OBRERO, CALLE: CHARCAS, NRO. 1241, LOCAL: 1241  BARRIO OBRERO CALLE CHARCAS 1241 ", "fechaPublicacion": "2022-04-29T18:31:30.000Z", "empresa": {"matricula": "186696020", "matriculaAnterior": "00183431", "razonSocial": "GALENMARSFARMA S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85848", "codigo": "621/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "ESCRITURA PUBLICA DE MODIFICACION POR INCLUSION DE SIGLA \" GRUPBOL S.R.L.\" ", "fechaPublicacion": "2022-04-29T18:28:31.000Z", "empresa": {"matricula": "413654021", "matriculaAnterior": "00454180", "razonSocial": "GRUPO EMPRESARIAL \"GRUPBOL\" (EDIFICAMOS OBRAS DE ALTA CALIDAD) S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85847", "codigo": "620/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSULTORIA Y SERVICIOS EN SANEAMIENTO BASICO Y AMBIENTAL S.R.L.(SABYA S.R.L.) CON MATRÍCULA DE COMERCIO: 139867024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, AVENIDA: BUSCH, NRO. 1944, EDIFICIO: EL ROBLE, OFICINA: 10   ", "fechaPublicacion": "2022-04-29T18:26:59.000Z", "empresa": {"matricula": "139867024", "matriculaAnterior": "00121753", "razonSocial": "CONSULTORIA Y SERVICIOS EN SANEAMIENTO BASICO Y AMBIENTAL S.R.L.(SABYA S.R.L.)"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85846", "codigo": "619/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA WORNER GROUP CON MATRÍCULA DE COMERCIO: 5822314010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EQUIPETROL SIRARI, CALLE: LAS DALIAS, NRO. 512, OFICINA  BARRIO SIRARI, CALLE LAS DALIAS ", "fechaPublicacion": "2022-04-29T18:18:08.000Z", "empresa": {"matricula": "5822314010", "matriculaAnterior": "00353826", "razonSocial": "WORNER GROUP"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85845", "codigo": "618/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA MINERA CAMATAQUI S.R.L. CON MATRÍCULA DE COMERCIO: 370399020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: CALLE BOLIVAR, NRO. SIN NUMERO, OFICINA  ENTRE LA CALLE ROMERO Y CALLE PANDO, A MEDIA CUADRA DEL PARQUE OSSIO Y A MEDIA CUADRA DEL JUZGADO DE VILLA ABECIA ", "fechaPublicacion": "2022-04-29T18:15:23.000Z", "empresa": {"matricula": "370399020", "matriculaAnterior": "00403272", "razonSocial": "EMPRESA MINERA CAMATAQUI S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85844", "codigo": "617/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SOCIEDAD AGROPECUARIA INDUSTRIAL Y TECNICA S.R.L.  SAITE S.R.L. CON MATRÍCULA DE COMERCIO: 1005479029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PARCOPATA, AVENIDA: BELEN, NRO. 100, OFICINA: SAITE S.R.L.  ENTRE AVENIDA ACHOCALLA Y AVENIDA LARECAJA ", "fechaPublicacion": "2022-04-29T18:07:44.000Z", "empresa": {"matricula": "1005479029", "matriculaAnterior": "00007264", "razonSocial": "SOCIEDAD AGROPECUARIA INDUSTRIAL Y TECNICA S.R.L.  SAITE S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85805", "codigo": "577/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD \"PANADERIA VICTORIA DE SAUTO SUCESORES\" SOCIEDAD DE RESPONSABILIDAD LIMITADA \"PANADERIA VICTORIA\" LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-12 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BRASIL ESQUINA CALLE1 CAPITAN M. MONTENEGRO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   MODIFICACIÓN DE LAS CÁUSULAS DECIMA SEGUNDA.- (TRANSFERENCIA DE CUOTAS)   DECIMA TERCERA.- (FALLECIMIENTO E INHABILIDAD DE SOCIOS)   Y DECIMA QUINTA.- (ARBITRAJE) DE LA ESCRITURA PUBLICA DE CONSTITUCIÓN  RATIFICACIÓN Y MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1014779027", "matriculaAnterior": "00007943", "razonSocial": "\"PANADERIA VICTORIA DE SAUTO SUCESORES\" SOCIEDAD DE RESPONSABILIDAD LIMITADA \"PANADERIA VICTORIA\" LTDA."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85577", "codigo": "313/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD NM INVERSIONES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-05 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ISAIAS PARADA ESQ. HEROES NACIONALES  NRO. 283 DE LA CIUDAD DE ANDRES IBAÑEZ DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   TRANSFERENCIA DE CUOTAS DE CAPITAL POR CAUSA DE MUERTE DE UN SOCIO  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "273428024", "matriculaAnterior": "00290930", "razonSocial": "NM INVERSIONES S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85562", "codigo": "310/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PÉREZ DE OLGUÍN Nº175 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  INCREMENTO DEL CAPITAL SUSCRITO Y PAGADO DE LA SOCIEDAD    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  INCREMENTO DEL CAPITAL SUSCRITO Y PAGADO DE LA SOCIEDAD    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85564", "codigo": "311/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MELCHOR PÉREZ DE OLGUÍN Nº175 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  MEMORIA ANUAL INFORME DEL SÍNDICO BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD  DESTINO Y DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO TRATAMIENTO DE LAS PÉRDIDAS CON SUJECIÓN A NORMAS LEGALES APLICABLES  DESIGNACIÓN PARCIAL DE LOS MIEMBROS DEL DIRECTORIO Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS  DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA  DESIGNACIÓN DE AUDITORES EXTERNOS  INFORME DE GESTIÓN DEL PRESIDENTE    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS OLIVOS S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-04-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   DESIGNACIÓN DE DOS ACCIONISTAS QUE FIRMARÁN EL ACTA  MEMORIA ANUAL INFORME DEL SÍNDICO BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD  DESTINO Y DISTRIBUCIÓN DE LAS UTILIDADES Y EN SU CASO TRATAMIENTO DE LAS PÉRDIDAS CON SUJECIÓN A NORMAS LEGALES APLICABLES  DESIGNACIÓN PARCIAL DE LOS MIEMBROS DEL DIRECTORIO Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS  DESIGNACIÓN DEL SÍNDICO DE LA SOCIEDAD Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA  DESIGNACIÓN DE AUDITORES EXTERNOS  INFORME DE GESTIÓN DEL PRESIDENTE    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1021293022", "matriculaAnterior": "00104350", "razonSocial": "CLINICA LOS OLIVOS S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85634", "codigo": "385/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MENTORING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-05 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ILIMANI, CALLE JOSÉ LUIS CALDERÓN 547 DE LA ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE TRANSFERENCIA DE CUOTAS DE CAPITAL CON RETIRO DE SOCIO.  MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN.  RATIFICACIÓN DE REPRESENTANTE LEGAL.  REDACCIÓN   APROBACIÓN Y SUSCRIPCIÓN DEL ACTA.  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "181308020", "matriculaAnterior": "00175998", "razonSocial": "MENTORING S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85667", "codigo": "422/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INVERSIONES TERRAZAS CORTEZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-12 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 DE AGOSTO NO. 371 BARRIO CASCO VIEJO ENTRE CALLE QUIJARRO Y CALLE CAMPERO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBAR EL BALANCE GENERAL DE LA SOCIEDAD   AL 31 DE DICIEMBRE DE 2021   ELABORADO POR LA LIC. SANDRA VACAFLOR HERNANDEZ.  APROBAR LOS ESTADOS FINANCIEROS  DE LA SOCIEDAD   AL 31 DE DICIEMBRE DE 2021   AUDITADOS POR LA CONSULTORA AUSYSCOM LTDA.   POR MEDIO DE SU REPRESENTANTE LEGAL   EL LIC. JUAN CARLOS SORIA PARDO.  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "283820026", "matriculaAnterior": "00303359", "razonSocial": "INVERSIONES TERRAZAS CORTEZ S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85728", "codigo": "494/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD CIUDAD LIBRO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-06 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CAPITAN RAVELO N° 2077 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DE TRANFERENCIAS DE CUOTAS  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "238608020", "matriculaAnterior": "00258819", "razonSocial": "CIUDAD LIBRO S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85730", "codigo": "497/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A REPOSICION LIBROS SOCIETARIOS Y TITULOS ACCIONARIOS, CON LAS SIGUIENTES CARACTERÍSTICAS: INDUSTRIAS VARIAS S.A. (INDUVAR),  COMUNICA EL EXTRAVÍO DE:LIBRO DE REGISTRO DE ACCIONISTAS; LIBRO DE ACCIONES (TÍTULOS ACCIONARIOS), CONTENIENDO LOS TÍTULOS REPRESENTATIVOS DE ACCIONES ORDINARIAS NOMINATIVAS, SERIE ÚNICA, POR UN VALOR NOMINAL DE BS.100.- CADA UNA, EMITIDAS DESDE EL NUMERO 001 AL 121; LIBRO DE REGISTRO DE ACTAS DE JUNTAS GENERALES DE ACCIONISTAS NRO. I,  CONTENIENDO ACTAS DE JUNTAS ORDINARIAS Y EXTRAORDINARIAS DE ACCIONISTAS DESDE EL AÑO 1974 Y HASTA GESTION 2021 INCLUIDA;  LIBRO DE REGISTRO DE ACTAS DE DIRECTORIO NRO. I Y LIBRO DE REGISTRO DE ACTAS DE DIRECTORIO NRO. II, CONTENIENDO  LAS ACTAS DE DIRECTORIO DESDE EL AÑO 1974 Y HASTA GESTION DE 2021 INCLUIDA. SE PROCEDERÁ A LA REPOSICIÓN Y EMISIÓN  DE LOS NUEVOS TÍTULOS NOMINATIVOS Y LIBROS CORPORATIVOS CONFORME INSTRUIDO POR LOS ACCIONISTAS MEDIANTE JUNTA GENERAL EXTRAORDINARIA DE FECHA 23 DE ABRIL DE 2022, Y CONFORME LA COMPOSICIÓN ACCIONARIA ACTA JUNTA GENERAL ORDINARIA DE ACCIONISTAS DE FECHA 08 DE ABRIL DE 2022. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1003751020", "matriculaAnterior": "00012895", "razonSocial": "INDUSTRIAS VARIAS S.A. INDUVAR"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85745", "codigo": "508/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE YPFB CHACO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-05 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA SAN MARTÍN #1700, EDIFICIO CENTRO EMPRESARIAL EQUIPETROL  PISO 6 DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE CONVOCATORIA.  NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICO.  FIJACIÓN DE REMUNERACIÓN Y FIANZA PARA DIRECTORES Y SÍNDICO.  DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1028359026", "matriculaAnterior": "00013383", "razonSocial": "YPFB CHACO S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85803", "codigo": "576/2022", "titulo": "CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD \"PANADERIA VICTORIA DE SAUTO SUCESORES\" SOCIEDAD DE RESPONSABILIDAD LIMITADA \"PANADERIA VICTORIA\" LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-12 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BRASIL ESQUINA CALLE1 CAPITAN M. MONTENEGRO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   ACLARATIVA Y MODIFICACIÓN A LA ESCRITURA PUBLICA DE CONSTITUCIÓN  RATIFICACIÓN Y MODIFICACIÓN DE LA ESCRITURA PUBLICA DE CONSTITUCIÓN  ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1014779027", "matriculaAnterior": "00007943", "razonSocial": "\"PANADERIA VICTORIA DE SAUTO SUCESORES\" SOCIEDAD DE RESPONSABILIDAD LIMITADA \"PANADERIA VICTORIA\" LTDA."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85566", "codigo": "314/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CAMSA INDUSTRIA Y COMERCIO S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CAMSA INDUSTRIA Y COMERCIO S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: CAMSA INDUSTRIA Y COMERCIO S.A. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "227320026", "matriculaAnterior": "00235181", "razonSocial": "CAMSA INDUSTRIA Y COMERCIO S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85688", "codigo": "452/2022", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A.", "resumen": " PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A.  PUBLICACIÓN DE LA MEMORIA ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1023213028", "matriculaAnterior": "00014197", "razonSocial": "EMPRESA DE LUZ Y FUERZA ELECTRICA COCHABAMBA S.A."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85739", "codigo": "509/2022", "titulo": "PUBLICACIÓN DEL BALANCE ANUAL DE LA SOCIEDAD IMPORT. EXPORT. LAS LOMAS LTDA.", "resumen": " PUBLICACIÓN DEL BALANCE ANUAL DE LA SOCIEDAD IMPORT. EXPORT. LAS LOMAS LTDA.  PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: IMPORT. EXPORT. LAS LOMAS LTDA. ", "fechaPublicacion": "2022-04-29T18:03:54.004Z", "empresa": {"matricula": "1028443027", "matriculaAnterior": "00008235", "razonSocial": "IMPORT. EXPORT. LAS LOMAS LTDA."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85843", "codigo": "616/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CARLOS JARAMILLO TRILION CON MATRÍCULA DE COMERCIO: 5049539016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CUARTO CENTENARIO, AVENIDA: DANIEL ZAMORA, NRO. S/N   ", "fechaPublicacion": "2022-04-29T17:48:43.000Z", "empresa": {"matricula": "5049539016", "matriculaAnterior": "00352218", "razonSocial": "CARLOS ALBERTO JARAMILLO MEDRANO"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85842", "codigo": "615/2022", "titulo": "Aumento de Capital Social", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AUMENTO DE CAPITAL", "fechaPublicacion": "2022-04-29T17:36:34.000Z", "empresa": {"matricula": "306388023", "matriculaAnterior": "00340520", "razonSocial": "INDUSTRIA SJ S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85841", "codigo": "614/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SNACK EL CUCHARON DE NINA CON MATRÍCULA DE COMERCIO: 4628519015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PETROLERO SUR, CALLE: CALLE CAMPO COLPA, NRO. 2921, LOCAL: 2921   ", "fechaPublicacion": "2022-04-29T17:32:20.000Z", "empresa": {"matricula": "4628519015", "matriculaAnterior": "00332587", "razonSocial": "SAN JOSE-CENTRO"}, "fechaPublicacionFormato": "2022/04/29"}, {"id": "85840", "codigo": "613/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA CORRESPONDIENTE A LA MINUTA DE MODIFICACION Y COMPLEMENTACION DE LA ESCRITURA DE TRANSFORMACION DE LA SOCIEDAD AVANTE GLOBAL TRADE S.R.L. ", "fechaPublicacion": "2022-04-29T16:23:24.000Z", "empresa": {"matricula": "407949020", "matriculaAnterior": "00353969", "razonSocial": "AVANTE GLOBAL TRADE S.R.L."}, "fechaPublicacionFormato": "2022/04/29"}]}}