{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "2060", "codigo": "CNVRBPM27671", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMBOTELLADORA DE REFRESCOS INTERNACIONALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMBOTELLADORA DE REFRESCOS INTERNACIONALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MZ.23 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE GENERAL AL 31 DE MARZO DE 2020 2.LECTURA Y CONSIDERACIÓN DE MEMORIA ANUAL GESTIÓN AL 31 DE MARZO DE 2020 E INFORME DEL DIRECTORIO Y SÍNDICO 3.DISTRIBUCIÓN DE LA UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS  DE LA GESTIÓN AL 31 DE MARZO DEL 2020 4.DESIGNACIÓN DEL DIRECTORIO Y SÍNDICO 5.RENUMERACION Y FIANZA DE DIRECTORES Y SÍNDICO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1028253028", "matriculaAnterior": "00008680", "razonSocial": "EMBOTELLADORA DE REFRESCOS INTERNACIONALES S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "12021", "codigo": "CNV5NFY27466", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: RUCHI`S BIENES RAICES", "resumen": "LA EMPRESA RUCHI`S BIENES RAICES CON MATRÍCULA DE COMERCIO: 00107499 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA FRANCIA , N° 100, EDIFICIO: ESPACIOS DE ACHUMANI, PISO: 2 , N° DE OFICINA: 2 2D  DE LA ZONA: ACHUMANI", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "2213005013", "matriculaAnterior": "00107499", "razonSocial": "RUCHI'S BIENES RAICES"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "76206", "codigo": "PUBPHKV35760", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARÁ BAJO LA DENOMINACIÓN DE ESTACIÓN DE SERVICIO RAVELO-PARANCAYA S.R.L.", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00434648", "razonSocial": "ESTACIÓN DE SERVICIO RAVELO-PARANCAYA S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "57123", "codigo": "CNVLJ7227698", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA ÑAWISNY S.R.L.", "resumen": "LA EMPRESA EMPRESA MINERA ÑAWISNY S.R.L. CON MATRÍCULA DE COMERCIO: 00380095 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CANTON PAMPA GRANDE I (CARRETERA COTAGAITA- CAMARGO) PROVINCIA NOR CHICHAS, DEPARTAMENTO DE POTOSI, N° S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: HACIENDA DOÑA BLANCA, PISO: 0 , N° DE OFICINA: 0  DE LA ZONA: PAMPA GRANDE ALTA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "350914022", "matriculaAnterior": "00380095", "razonSocial": "EMPRESA MINERA ÑAWISNY S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "16058", "codigo": "CNV2EZM27653", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SALON DE REUNIONES DE LA CASA COMUNAL DE LA JOYA EN LA LOCALIDAD DE CARACOLLO DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRIMERO.- LECTURA Y APROBACIÓN DEL ORDEN DEL DIA.- 2.SEGUNDO.- DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA FIRMAR EL ACTA DE LA JUNTA ORDINARIA. 3.TERCERO.- RATIFICACIÓN DEL NOMBRAMIENTO DEL NUEVO DIRECTORIO MEDIANTE ACTA DE JUNTA ORDINARIA DE ACCIONISTAS DE FECHA 14 DE FEBRERO DEL 2020 Y ACTA DE JUNTA ORDINARIA DE ACCIONISTAS DE FECHA 19 DE FEBRERO 2020 4.CUARTO.- NOMBRAMIENTO Y REMOSION DE SÍNDICOS ASÍ COMO LA FIJACIÓN DE SU REMUNERACIÓN Y GARANTÍAS TANTO DEL NUEVO DIRECTORIO ASÍ COMO DEL SINDICO PARA LAS GESTIONES (2020-2022) 5.QUINTO.- REVOCATORIA DE PODER GENERAL NOTARIADO N° 131/2017 DE FECHA 06 DE SEPTIEMBRE DEL 2017 OTORGADO AL SEÑOR RENE YUCRA VALENTE  Y OTORGAMIENTO DE NUEVO PODER GENERAL A LOS  REPRESENTANTES DE LA SOCIEDAD   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "156408027", "matriculaAnterior": "00132139", "razonSocial": "EMCOISA S.A. EMPRESA MINERA COMUNITARIA INCA SAYAÑA S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "70032", "codigo": "CNVWKRT27703", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: INDUSTRIAS QUANTUM MOTORS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INDUSTRIAS QUANTUM MOTORS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. FABRIL S/N DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM E INSTALACIÓN DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS. 2.LECTURA DE LA CONVOCATORIA. 3.INICIO DE ACTIVIDADES EN PERÚ Y PARAGUAY. 4.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA PRESENTE JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "382413024", "matriculaAnterior": "00417051", "razonSocial": "INDUSTRIAS QUANTUM MOTORS S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "72522", "codigo": "PUBNY3H35766", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION AL OBJETO SOCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "387383024", "matriculaAnterior": "00423889", "razonSocial": "APTALISPHARMA S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "4434", "codigo": "PUBNLL035723", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1000893029", "matriculaAnterior": "00012919", "razonSocial": "COMPAÑIA DE INVERSIONES LOS ALAMOS S.A. CODINAL S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "4460", "codigo": "PUBM4H135725", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1000895020", "matriculaAnterior": "00012922", "razonSocial": "COMPAÑIA INVERSORA EASTON S.A. - INVESTON S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "51057", "codigo": "CNV3C2627680", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: COMERCIAL \"NELITA\"", "resumen": "LA EMPRESA COMERCIAL \"NELITA\" CON MATRÍCULA DE COMERCIO: 00365571 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PAGADOR, N°: 7389, ENTRE CALLES: 12 DE OCTUBRE Y AMERICA DE LA ZONA: SUD", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "7273893019", "matriculaAnterior": "00365571", "razonSocial": "COMERCIAL \"NELITA\""}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "27140", "codigo": "CNVNJLL27693", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TOTAL FLOW CONTROL SERVICES S.R.L.", "resumen": "LA EMPRESA TOTAL FLOW CONTROL SERVICES S.R.L. CON MATRÍCULA DE COMERCIO: 00198111 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE MORO MORO, N°: 101, ENTRE CALLES: ENTRE 2DO Y 3ER ANILLO AL LADO DE ALMACENES CERVEZA SUREÑA, UNIDAD VECINAL: 030, MZA.: 00, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO SANTA ROSITA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "207248021", "matriculaAnterior": "00198111", "razonSocial": "TOTAL FLOW CONTROL SERVICES S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "60071", "codigo": "CNVLR9727695", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FELIX CALLISAYA CALSINA", "resumen": "LA EMPRESA FELIX CALLISAYA CALSINA CON MATRÍCULA DE COMERCIO: 00390710 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 16 DE JULIO, N° 34  DE LA ZONA: 16 DE JULIO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "4842253017", "matriculaAnterior": "00390710", "razonSocial": "FELIX CALLISAYA CALSINA"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "64607", "codigo": "PUBYH6035728", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION DE OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "370974027", "matriculaAnterior": "00403960", "razonSocial": "AGRISERVITRAN S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "22619", "codigo": "PUB1HRF35718", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION POR AUMENTO DE CAPITAL,AMPLIACION DE DURACION Y OBJETO SOCIAL.", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "183460023", "matriculaAnterior": "00172262", "razonSocial": "TEJERINA Y TORREZ S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "31574", "codigo": "CNVJNS527678", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA YUEBAIJIA", "resumen": "LA EMPRESA IMPORTADORA YUEBAIJIA CON MATRÍCULA DE COMERCIO: 00241473 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SAN FELIPE, N° S/N, UNIDAD VECINAL: 141B, MZA.: 012  DE LA ZONA: BARRIO LAS PAMPITAS", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "168674027", "matriculaAnterior": "00241473", "razonSocial": "IMPORTADORA YUEBAIJIA"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "50318", "codigo": "PUBZ0MF35757", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE MODIFICACION DE OBJETO SOCIAL, CAMBIO DE DOMICILIO Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "329764027", "matriculaAnterior": "00362759", "razonSocial": "PRODUCT SOLUTIONS S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "35928", "codigo": "CNV4BOB27637", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGROINDUSTRIA CAICO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGROINDUSTRIA CAICO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICADO EN LA LOCALIDAD DE OKINAWA UNO DE LA CIUDAD DE OKINAWA UNO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.CONSIDERACIÓN DE LA MEMORIA ANUAL. 3.INFORME ANUAL SOBRE CUMPLIMIENTO DE REGLAMENTO DE GOBIERNO CORPORATIVO. 4.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL        30 DE JUNIO DE 2020. 5.LECTURA DEL DICTAMEN DE AUDITORÍA EXTERNA. 6.INFORME DEL SÍNDICO. 7.INFORME SOBRE LOS RESULTADOS DE LA GESTIÓN. 8.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES, PARA EL PERIODO DE LAS GESTIONES 2020 AL 2022 9.TRATAMIENTO DE LA REMUNERACIÓN Y FIANZA DE DIRECTORES. 10.NOMBRAMIENTO DE SÍNDICO, TITULAR Y SUPLENTE.   11.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA NUEVA GESTIÓN. 12.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA GENERAL ORDINARIA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "277826027", "matriculaAnterior": "00293600", "razonSocial": "AGROINDUSTRIA CAICO S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "67387", "codigo": "CNVMY4Y27533", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANS WORLDPETROL S.R.L.", "resumen": "LA EMPRESA TRANS WORLDPETROL S.R.L. CON MATRÍCULA DE COMERCIO: 00410259 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA CIRCUNVALACIÓN, N°: 3637, ENTRE CALLES: RENE FERNANDEZ Y MARIA QUIROGA VARGAS DE LA ZONA: PACATA BAJA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "376393028", "matriculaAnterior": "00410259", "razonSocial": "TRANS WORLDPETROL S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "27977", "codigo": "CNVMXYP27678", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SERVICIOS INTEGRALES AGROPECUARIOS CONSTRUCCIONES Y CONSULTORIAS      \"SIA+2C\"", "resumen": "LA EMPRESA SERVICIOS INTEGRALES AGROPECUARIOS CONSTRUCCIONES Y CONSULTORIAS      \"SIA+2C\" CON MATRÍCULA DE COMERCIO: 00206056 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PAGADOR, N°: 7389, ENTRE CALLES: 12 DE OCTUBRE Y AMERICA DE LA ZONA: SUD", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "4040898016", "matriculaAnterior": "00206056", "razonSocial": "SERVICIOS INTEGRALES AGROPECUARIOS CONSTRUCCIONES Y CONSULTORIAS      \"SIA+2C\""}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "28558", "codigo": "CNVMN1D27685", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: EMPRESA CONSTRUCTORA FEROCHAJJJ", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------HUANCA SEJAS BLANCA CON CÉDULA DE IDENTIDAD, N°00003757813, EXPEDIDA EN COCHABAMBA, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:EMPRESA CONSTRUCTORA FEROCHAJJJ, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00211424, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: JHONNY  WILSON MELGAREJO ROCHA CON CÉDULA DE IDENTIDAD, N°5904065, EXPEDIDA EN COCHABAMBA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "5904065019", "matriculaAnterior": "00211424", "razonSocial": "EMPRESA CONSTRUCTORA FEROCHAJJJ"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "75237", "codigo": "CNVE7V627683", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FABRICA BOLIVIANA DE ALIMENTOS FABOLFOODS S.R.L.", "resumen": "LA EMPRESA FABRICA BOLIVIANA DE ALIMENTOS FABOLFOODS S.R.L. CON MATRÍCULA DE COMERCIO: 00431931 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE BRASIL, N° S/N, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N , N° DE OFICINA: S/N  DE LA ZONA: EL CASTILLO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "393108022", "matriculaAnterior": "00431931", "razonSocial": "FABRICA BOLIVIANA DE ALIMENTOS FABOLFOODS S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "19916", "codigo": "CNVFQV227671", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L.", "resumen": "LA EMPRESA AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L. CON MATRÍCULA DE COMERCIO: 00156163 ANUNCIA SU CAMBIO DE DIRECCIÓN DE SU SUCURSAL SUCURSAL SANTA CRUZ A: NANAWA, N°: 188, ENTRE CALLES: ESQUINA TENIENTE WALTER VEGA, UNIDAD VECINAL: 005, MZA.: 24, EDIFICIO: BELLA SIERRA, PISO: 1, N° DE OFICINA: 201 DE LA ZONA: BARRIO LINDO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "168920024", "matriculaAnterior": "00156163", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA TAMENGO S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "75586", "codigo": "CNV9LKJ27685", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRACOMLIQUIDOS S.R.L.", "resumen": "LA EMPRESA TRACOMLIQUIDOS S.R.L. CON MATRÍCULA DE COMERCIO: 00433000 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 8VO ANILLO, N°: 8215, ENTRE CALLES: RADIAL 17 1/2 Y DOBLE VIA LA GUARDIA, UNIDAD VECINAL: 190, MZA.: 011 DE LA ZONA: BARRIO 22 DE OCTUBRE", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "393401021", "matriculaAnterior": "00433000", "razonSocial": "TRACOMLIQUIDOS S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "76213", "codigo": "PUB44X535765", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "394327025", "matriculaAnterior": "00434683", "razonSocial": "INMOBILIARIA KEEPCORP S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "31094", "codigo": "PUB3UNZ35722", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SERVICIO TECNICO ADB LTDA.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: SERVICIO TECNICO ADB LTDA.", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "228608028", "matriculaAnterior": "00234998", "razonSocial": "SERVICIO TECNICO ADB LTDA."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "3691", "codigo": "CNV9Y3627697", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LA PAPELERA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE LA PAPELERA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 22 NO.7883 EDIFICIO O-22 PISO 4 ZONA CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.LECTURA Y APROBACIÓN DE LA MEMORIA ANUAL DE LA GESTIÓN 2019-2020 3.INFORME DEL SÍNDICO 4.LECTURA Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2019-2020 (1 DE ABRIL DE 2019 AL31 DE MARZO DE 2020) 5.DETERMINACIÓN SOBRE EL TRATAMIENTO DE LOS RESULTADOS (GANANCIAS) ACUMULADAS AL 31 DE MARZO DE 2020 6.DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA 7.TRANSCRIPCIÓN, LECTURA Y EN SU CASO APROBACIÓN DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1020495020", "matriculaAnterior": "00012780", "razonSocial": "LA PAPELERA S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "50287", "codigo": "PUB345W35736", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ACLARACION Y MODIFICACION AL TESTIMONIO 188/2020", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "330610022", "matriculaAnterior": "00362609", "razonSocial": "SUPER JUMP PARK S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "76217", "codigo": "PUBAUBT35769", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "394166026", "matriculaAnterior": "00434689", "razonSocial": "ECOVIVENTO S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "6144", "codigo": "CNVTXLQ27686", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ENDE SERVICIOS Y CONSTRUCCIONES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE ENDE SERVICIOS Y CONSTRUCCIONES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ITURRALDE NO. 1309 ZONA MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICOS Y REMUNERACIÓN Y FIJACIÓN DE FIANZAS. 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1020673029", "matriculaAnterior": "00013359", "razonSocial": "ENDE SERVICIOS Y CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "76218", "codigo": "PUBUOQ035767", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "394117028", "matriculaAnterior": "00434694", "razonSocial": "ASPRADEL S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "5655", "codigo": "CNV9UYS27669", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ILLIMANI N° 1973 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS. 2.NOMBRAMIENTO DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1020613020", "matriculaAnterior": "00013257", "razonSocial": "DISTRIBUIDORA DE ELECTRICIDAD LA PAZ S.A. DELAPAZ"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "17164", "codigo": "CNV4TDQ27687", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SAEXPLORATION S.A. (SUCURSAL BOLIVIA)", "resumen": "LA EMPRESA SAEXPLORATION S.A. (SUCURSAL BOLIVIA) CON MATRÍCULA DE COMERCIO: 00138681 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE EL SALVADOR, NRO: 46 BARRIO PANAMERICANO, N°: 46, ENTRE CALLES: S/N, UNIDAD VECINAL: 013, MZA.: 001, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: NORESTE", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "151188021", "matriculaAnterior": "00138681", "razonSocial": "SAEXPLORATION S.A. (SUCURSAL BOLIVIA)"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "51883", "codigo": "CNVPSW327692", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMERCIAL DE JUGOS Y AGUAS EBIMBOL S.R.L. EBIMBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMERCIAL DE JUGOS Y AGUAS EBIMBOL S.R.L. EBIMBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-10-01 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA OQUENDO NRO. 1080, EDIFICIO LOS TIEMPOS TORRE II, PISO 17, OFICINA 17-B  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUÓRUM LEGAL.   2.DICTAMEN DEL AUDITOR EXTERNO. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.   5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESOR Y FIJACIÓN DE HONORARIOS.    ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "336518027", "matriculaAnterior": "00368675", "razonSocial": "COMERCIAL DE JUGOS Y AGUAS EBIMBOL S.R.L. EBIMBOL S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "57285", "codigo": "CNV0VNP27702", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NOVO OMNIBUS JET CLASS S.R.L.", "resumen": "LA EMPRESA NOVO OMNIBUS JET CLASS S.R.L. CON MATRÍCULA DE COMERCIO: 00380438 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA CIRCUNVALACION, N°: 10, ENTRE CALLES: ENTRE BOLIVAR Y MURGUIA DE LA ZONA: ESTE", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "367654023", "matriculaAnterior": "00380438", "razonSocial": "NOVO OMNIBUS JET CLASS S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "8185", "codigo": "CNVJZ5V27670", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA ELECTRICA ENDE GUARACACHI S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL SINDICO DE EMPRESA ELECTRICA ENDE GUARACACHI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-09-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BRASIL S/N TERCER ANILLO INTERNO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.NOMBRAMIENTO Y REMOCIÓN DE LOS DIRECTORES Y SÍNDICOS 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1015209022", "matriculaAnterior": "00014196", "razonSocial": "EMPRESA ELECTRICA ENDE GUARACACHI S.A."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "37593", "codigo": "CNVXKP827706", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ADVANCE - POZO LOGISTICA Y TRANSPORTE INTERNACIONAL", "resumen": "LA EMPRESA ADVANCE - POZO LOGISTICA Y TRANSPORTE INTERNACIONAL CON MATRÍCULA DE COMERCIO: 00309194 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA DORBIGNI, N° S/N, MZA.: 356  DE LA ZONA: SARCOBAMBA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "3710334016", "matriculaAnterior": "00309194", "razonSocial": "ADVANCE - POZO LOGISTICA Y TRANSPORTE INTERNACIONAL"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "53059", "codigo": "PUBXVP035732", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y RETIRO DE SOCIOS", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "338932026", "matriculaAnterior": "00371560", "razonSocial": "BOLIVIAN INVESTORS CENTER S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "60684", "codigo": "CNVKBQH27685", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AGENCIA DE VIAJES Y TURISMO VISIONFUTURO", "resumen": "LA EMPRESA AGENCIA DE VIAJES Y TURISMO VISIONFUTURO CON MATRÍCULA DE COMERCIO: 00392924 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE MOXOS, N°: S/N, ENTRE CALLES: CALLE MAMORÉ Y CALLE ABUNA, UNIDAD VECINAL: 0001, MZA.: 0019, EDIFICIO: SAN ANTONIO, PISO: PB, N° DE OFICINA: 03 DE LA ZONA: BARRIO MAQUINA VIEJA", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "4735105015", "matriculaAnterior": "00392924", "razonSocial": "AGENCIA DE VIAJES Y TURISMO VISIONFUTURO"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "38974", "codigo": "CNVP97O27655", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: F2 S.R.L.", "resumen": "LA EMPRESA F2 S.R.L. CON MATRÍCULA DE COMERCIO: 00320027 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA CUARTO ANILLO , N° S/N, UNIDAD VECINAL: UV59A, MZA.: 1, EDIFICIO: CENTRO COMERCIAL VENTURA MALL, PISO: PB , N° DE OFICINA: S/N  DE LA ZONA: NORESTE", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "290586028", "matriculaAnterior": "00320027", "razonSocial": "F2 S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "18336", "codigo": "PUBZVHI35726", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AMPLIACION DEL OBJETO SOCIAL.", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "161136028", "matriculaAnterior": "00145429", "razonSocial": "LIBUS BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "76199", "codigo": "PUB4F2X35720", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "394135021", "matriculaAnterior": "00434607", "razonSocial": "AGROMORALES S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "23385", "codigo": "CNVRKHS27516", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TRANSPORTE NACIONAL E INTERNACIONAL \"VALLEMAR\" S.R.L.", "resumen": "LA EMPRESA TRANSPORTE NACIONAL E INTERNACIONAL \"VALLEMAR\" S.R.L. CON MATRÍCULA DE COMERCIO: 00177312 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE EDGAR IBARRA, N°: 5024, ENTRE CALLES: CALLE MANUELA PAGADORA DE GRANEROS Y CALLE LAURIANO MACHACA, EDIFICIO: S/N, PISO: PB, N° DE OFICINA: INTERIOR DE LA ZONA: VILLA INGENIO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "182648022", "matriculaAnterior": "00177312", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL \"VALLEMAR\" S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "43651", "codigo": "CNVAR6227681", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: TODOFICINA", "resumen": "LA EMPRESA TODOFICINA CON MATRÍCULA DE COMERCIO: 00339614 ANUNCIA SU CAMBIO DE DIRECCIÓN A: TILUCHI ESTE, N° 17  DE LA ZONA: NORTE", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "339614", "matriculaAnterior": "00339614", "razonSocial": "TODOFICINA"}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "31095", "codigo": "PUBTALF35724", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "228608028", "matriculaAnterior": "00234998", "razonSocial": "SERVICIO TECNICO ADB LTDA."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "40315", "codigo": "PUBRKYU35737", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A LA SUMA DE BS. 245.000.-,  TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION.", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "295106024", "matriculaAnterior": "00325887", "razonSocial": "CONSULTORA AUDICRACK S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "75902", "codigo": "PUBZGXY35746", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE CAMBIO DE RAZON SOCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "394348028", "matriculaAnterior": "00433657", "razonSocial": "DAMASCO GROUP S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "28156", "codigo": "CNVIWRB27688", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDUSTRIA DE BEBIDAS FRUT-CLUB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDUSTRIA DE BEBIDAS FRUT-CLUB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-10-01 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CALAMA NRO. 477 ENTRE LANZA Y SAN MARTÍN, EDIFICIO CLAVIJO E HIJOS, PISO 3, OFICINA 8, ZONA CENTRAL  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUÓRUM LEGAL.   2.DICTAMEN DEL AUDITOR EXTERNO. 3.BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PÉRDIDAS.   5.APROBACIÓN O RECHAZO DEL INFORME DEL GERENTE GENERAL.  6.DESIGNACIÓN DE ASESORES Y FIJACIÓN DE HONORARIOS.   ", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "203944027", "matriculaAnterior": "00207913", "razonSocial": "INDUSTRIA DE BEBIDAS FRUT-CLUB S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "33721", "codigo": "CNVW6QU27694", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: SERVICIO TECNICO COMPUTARIZADO MECANICA INTEGRAL \"SAQUISO\"", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------QUISPE SOTO SANDRO CON CÉDULA DE IDENTIDAD, N°00000670491, EXPEDIDA EN ORURO, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:SERVICIO TECNICO COMPUTARIZADO MECANICA INTEGRAL \"SAQUISO\", CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00269057, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: WILMA  CALIZAYA  SOLANO  CON CÉDULA DE IDENTIDAD, N°3068913, EXPEDIDA EN ORURO", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "3068913014", "matriculaAnterior": "00269057", "razonSocial": "SERVICIO TECNICO COMPUTARIZADO MECANICA INTEGRAL \"SAQUISO\""}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "11956", "codigo": "PUBWCSS35743", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "123581028", "matriculaAnterior": "00107129", "razonSocial": "ENGINEERING AND CONSULTING S.R.L."}, "fechaPublicacionFormato": "2020/09/22"}, {"id": "4438", "codigo": "PUB6GS035727", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES ZUBAT S.A. INZUBAT S.A.", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INVERSIONES ZUBAT S.A. INZUBAT S.A. DE LA GESTIÓN: 2019", "fechaPublicacion": "2020-09-22T04:00:00.000Z", "empresa": {"matricula": "1000897028", "matriculaAnterior": "00012920", "razonSocial": "INVERSIONES ZUBAT S.A. INZUBAT S.A."}, "fechaPublicacionFormato": "2020/09/22"}]}}