{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "20347", "codigo": "CNVZOCD30787", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA EDITORA LUNA LLENA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA EDITORA LUNA LLENA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA ACHUMANI C.9 Nº6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REDUCCIÓN CAPITAL PAGADO POR ABSORCIÓN DE PÉRDIDAS. 2.INCREMENTO DE CAPITAL PAGADO, SUSCRITO Y AUTORIZADO. 3.MODIFICACIÓN ESTATUTOS DE LA SOCIEDAD. 4.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "170606026", "matriculaAnterior": "00158540", "razonSocial": "COMPAÑIA EDITORA LUNA LLENA S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "27984", "codigo": "CNVJU7K30848", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAPILAR SOLUTIONS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAPILAR SOLUTIONS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CLAUDIO ALIAGA BLOQUE G7 NO 1330 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2.DISTRIBUCIÓN DE DIVIDENDOS 3.Y OTROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "201538027", "matriculaAnterior": "00206130", "razonSocial": "CAPILAR SOLUTIONS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "65620", "codigo": "CNVKKAL30810", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANAS METROLOGISTIKA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANAS METROLOGISTIKA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV 20 DE OCTUBRE Nª 2255 EDIF RENACER PISO 1 DEP. 5 ZONA SOPOCACHI BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020 2.APROBACION Y APOYO A LAS DECISIONES DE LA GERENCIA  3.APROBACION DE ORGANIGRAMA, MANUAL DE FUNCIONES Y POLITICAS CONTABLES PARA LA GESTION 2020 4.PROVISION Y DISTRIBUCION DE UTILIDADES DE LA GESTION   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "373585021", "matriculaAnterior": "00406206", "razonSocial": "AGENCIA DESPACHANTE DE ADUANAS METROLOGISTIKA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "66380", "codigo": "CNVH8FG30711", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA INNOCOMEX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA INNOCOMEX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LA PEÑA, EDIFICIO: S/N PISO: 1, DPTO./LOCAL/OF. 1B, NRO. 52 BARRIO SANTA ROSITA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.•\tREVISIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD, CORRESPONDIENTE A LA GESTIÓN 2020. 2.•\tVALORACIÓN Y CONSIDERACIÓN DEL TRATAMIENTO DE LOS RESULTADOS ECONÓMICOS DE LA SOCIEDAD, CORRESPONDIENTE A LA GESTIÓN 2020. 3.•\tLECTURA DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "375301028", "matriculaAnterior": "00407839", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA EDESA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "35111", "codigo": "CNVA0MR30832", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SILILI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SILILI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN APOLO - OTRO MUA MUNAYPATA DE APOLO - COMUNIDAD MUNAYPATA N° S/N UV: S/N MZNO: S/N ZONA: S/N DE LA CIUDAD DE APOLO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "268644023", "matriculaAnterior": "00285165", "razonSocial": "SILILI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79305", "codigo": "PUB1RI141541", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403356023", "matriculaAnterior": "00443973", "razonSocial": "SUBLIHOUSE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79318", "codigo": "PUBLCFD41558", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "403916026", "matriculaAnterior": "00444001", "razonSocial": "CARAMBACOMPANY S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26466", "codigo": "CNVBT7W30836", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SISTEMA DE OPERACION DE TODA OBRA CIVIL \"S.O.T.O.C. S.R.L\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SISTEMA DE OPERACION DE TODA OBRA CIVIL \"S.O.T.O.C. S.R.L\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ITOS  N° S/N  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.1. APROBACION DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIO 2.2.2. INFORME Y CONSIDERACIÓN DE LA SITUACIÓN ECONÓMICA    3.3.3. CAMBIO DE REPRESENTANTE LEGAL  4.4.4. AUMENTO Y DISMINUCIÓN DE SOCIOS DE CAPITAL    ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "195122021", "matriculaAnterior": "00193648", "razonSocial": "SISTEMA DE OPERACION DE TODA OBRA CIVIL \"S.O.T.O.C. S.R.L\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79322", "codigo": "PUBEWSS41563", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.A., SOCIEDAD EN COMANDITA POR ACCIONES CONSTITUIDAS POR ACTO ÚNICO, POR SUSCRIPCIÓN PÚBLICA DE ACCIONES O CONSTITUCIÓN DE SOCIEDAD DE ECONOMÍA MIXTA", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD ANONIMA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "404421026", "matriculaAnterior": "00444014", "razonSocial": "CATERING TENUE STRASBOURG S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "22165", "codigo": "CNVGZ1V30697", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TORREZ & HUANSBER ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TORREZ & HUANSBER ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-27 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. BATALLÓN COLORADOS EDIFICIO EL CÓNDOR PISO 10  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tLECTURA ACTA ANTERIOR 2.2.\tREVISIÓN DE INFORME ECONÓMICOS 3.3.\tREVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "178052022", "matriculaAnterior": "00169271", "razonSocial": "TORREZ & HUANSBER ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77021", "codigo": "CNVL7Z230694", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ERDENSON AUDITORES & CONSULTORES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ERDENSON AUDITORES & CONSULTORES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:40, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. MARISCAL SANTA CRUZ EDIFICIO TORRE AMBAR PISO 6 OFI. 606 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. APROBAR EL DESTINO DE LAS UTILIDADES, SI LOS HUBIERA O EL TRATAMIENTO QUE DARÁN A LAS PERDIDAS 2.CONOCER, APROBAR O RECHAZAR LOS INFORMES DE LABORES DE LOS GERENTES O ADMINISTRADORES 3.AUTORIZACIÓN DE AUMENTO O DISMINUCIÓN DE CAPITAL 4.BALANCE GENERAL Y SUS RESPECTIVOS ESTADOS FINANCIEROS DE LA GESTIÓN ANTERIOR 5.NOMBRAR Y RENOMBRAR A LOS GERENTES 6.APROBAR LOS REGLAMENTOS DE LA SOCIEDAD  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "395861025", "matriculaAnterior": "00437048", "razonSocial": "ERDENSON AUDITORES & CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "38014", "codigo": "CNV9E5V30817", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PLATINO COMERCIO DE MODA SRL.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PLATINO COMERCIO DE MODA SRL., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA BANZER 4TO. ANILLO CENTRO COMERCIAL LAS BRISAS LOCAL 204 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "287552020", "matriculaAnterior": "00312906", "razonSocial": "PLATINO COMERCIO DE MODA SRL."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "11583", "codigo": "CNVGB5130699", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"ROYAL BROKER`S S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"ROYAL BROKER`S S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EL TROMPILLO, CALLE ESTEBAN ROSAS Nº 365 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS Y APROBACIÓN DE LA GESTIÓN REALIZADA POR SOCIOS Y GERENTES  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "122815029", "matriculaAnterior": "00105609", "razonSocial": "\"ROYAL BROKER'S S.R.L.\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68302", "codigo": "CNVIZFD30770", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA HOTELERA MERIDIANAM S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA HOTELERA MERIDIANAM S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA SALLE ESQ COSTANERA  N° 4500  ZONA: BARRIO 2 DE ABRIL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE BALANCES Y ESTADO DE RESULTADOS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "377712027", "matriculaAnterior": "00412576", "razonSocial": "EMPRESA HOTELERA MERIDIANAM S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "57590", "codigo": "PUBRCLD41556", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE UNA ACLARACION  Y MODIFICACION DE NOMBRE DE SOCIOS Y MODIFICACION DE LA CLAUSLA DE DOMICILIO", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "374914025", "matriculaAnterior": "00381018", "razonSocial": "IMPORTADORA EXPORTADORA WILLIAMS'S S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "79282", "codigo": "CNV9FFL30782", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: FANDYTEX", "resumen": "LA EMPRESA FANDYTEX CON MATRÍCULA DE COMERCIO: 00443900 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. GARCILAZO DE LA VEGA, N° 75  DE LA ZONA: PUERTO MEJILLONES", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "6972342017", "matriculaAnterior": "00443900", "razonSocial": "FANDYTEX"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "18653", "codigo": "CNVYJRV30891", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNITED-TRUCK`S S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNITED-TRUCK`S S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL ALTO - CALE ILLAMPU N° 1920 UV: S/N MZNO: S/N ZONA: URB. MODELO VENTILLA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "163484024", "matriculaAnterior": "00147638", "razonSocial": "UNITED-TRUCK'S S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "33418", "codigo": "CNVZRIV30704", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A PORONGO, PLAZA COMERCIAL URUBO, PISO 1 , OFICNA 101 DE LA CIUDAD DE PORONGO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERAR Y APROBAR LA ANULACIÓN DEL PROYECTO DE DIVISIÓN Y PARTICIÓN FÍSICA DE LOS MÓDULOS DE EQUIPAMIENTO DE URUBO GOLF COUNTRY CLUB, CON LA REVOCATORIA DE LOS CONTRATOS Y/O INSTRUMENTOS LEGALES. 2.CONSIDERAR Y APROBAR LA NUEVA REESTRUCTURACIÓN DE LA URBANIZACIÓN URUBO GOLF. 3.APROBACIÓN DE LAS ÁREAS A SER CEDIDAS AL MUNICIPIO DE PORONGO 4.CONSIDERAR Y APROBAR LA COMPENSACIÓN DEL ÁREA FALTANTE PARA SU CESIÓN AL MUNICIPIO DE PORONGO. 5.ANÁLISIS DE PROPUESTA DE ACUERDO TRANSACCIONAL CON LOS COPROPIETARIOS DE LA URBANIZACIÓN CERRADA URUBO GOLF. 6.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "248728028", "matriculaAnterior": "00265977", "razonSocial": "CONSTRUCTORA E INMOBILIARIA AQUAVISTA GOLF S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "48393", "codigo": "CNV0DV630734", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CARGO INTERNATIONAL FREIGHT S.R.L. CON MATRÍCULA DE COMERCIO: 00355835        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA ALEMANA,         N°: S/N, ENTRE CALLES: AVENIDA SEXTO ANILLO ENTRE CALLE JORORI, UNIDAD VECINAL: 0074, MZA.: 0029, EDIFICIO: C, PISO: PB, N° DE OFICINA: 2 DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "320904026", "matriculaAnterior": "00355835", "razonSocial": "CARGO INTERNATIONAL FREIGHT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "75093", "codigo": "CNVY8I930805", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FUTURODEFE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FUTURODEFE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JUAN PABLO II N° 20, ZONA 16 DE JULIO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME ANUAL ELABORADO POR EL PRESIDENTE DEL DIRECTORIO 2.BALANCE GENERAL Y LOS ESTADOS FINANCIEROS AUDITADOS DE LA GESTIÓN 2021 3.TRATAMIENTO DE RESULTADOS 4.MEMORIA ANUAL ELABORADA POR EL DIRECTORIO. 5.DESIGNACIÓN DE SOCIOS PARA FIRMA DEL ACTA.  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "398815026", "matriculaAnterior": "00431534", "razonSocial": "FUTURODEFE S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "61744", "codigo": "CNVT0QJ30648", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SEGURITYESUA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SEGURITYESUA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CUBA NRO 1187, A MEDIA CUADRA DE LA PLAZA BENITO JUAREZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "362750027", "matriculaAnterior": "00397327", "razonSocial": "SEGURITYESUA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "58083", "codigo": "CNVHET830682", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CLENFER S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CLENFER S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CLARA  71 ZONA 4 NOVIEMBRE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "352245020", "matriculaAnterior": "00382034", "razonSocial": "CLENFER S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "77548", "codigo": "PUB83FU41523", "titulo": "TRANSFORMACIÓN", "resumen": "TRANSFORMACION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA A SOCIEDAD ANONIMA", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "400318021", "matriculaAnterior": "00438546", "razonSocial": "INVERSIONES MARSELAN S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "44890", "codigo": "CNVH12A30710", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOMESCO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOMESCO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN OBRAJES AV. COSTANERITA N.65 EDIFICIO TORRE 7 PISO 2 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DEL ACTA DE ASAMBLEA ORDINARIA DE SOCIOS, CONVOCATORIA 2.2.\tINFORME Y CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS Y DICTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020. 3.3.\tDESIGNACIÓN DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA. 4.4.\tDESIGNACIÓN DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE. 5.5.\tCIERRE DE ASAMBLEA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "313052020", "matriculaAnterior": "00344311", "razonSocial": "BOMESCO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "49765", "codigo": "CNVK8I330813", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: JULIO & VALENTIN S.R.L.", "resumen": "LA EMPRESA JULIO & VALENTIN S.R.L. CON MATRÍCULA DE COMERCIO: 00360801 ANUNCIA SU CAMBIO DE DIRECCIÓN A: SAN MARTIN, N° S/N, PISO: PLANTA BAJA  DE LA ZONA: PLAZA COLON, D 10 NORESTE,D 10 M 054 A SUD", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "328198021", "matriculaAnterior": "00360801", "razonSocial": "JULIO & VALENTIN S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "51677", "codigo": "CNV0YS030875", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRIO TRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRIO TRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 02:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV CIRCUNVALACION ,NRO.242 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "335038029", "matriculaAnterior": "00367897", "razonSocial": "BRIO TRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42947", "codigo": "CNVMH5830794", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SIDIMEDICAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SIDIMEDICAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA VILLA DOLORES, CALLE 6 NRO 650 PISO 2 OFICNA 10 DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "303568025", "matriculaAnterior": "00336764", "razonSocial": "SIDIMEDICAL S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9761", "codigo": "CNVLAOI30771", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.SANCHEZ BUSTAMANTE NO. 302 (DE MANERA VIRTUAL MEDIANTE PLATAFORMA ZOOM) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.VERIFICACIÓN DE QUÓRUM. 3.CONSIDERACIÓN DE LA MEMORIA ANUAL GESTIÓN 2020, BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTIÓN 2020 E INFORME DEL SÍNDICO. 4.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 5.DESIGNACIÓN DE AUDITORES EXTERNOS. 6.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES Y SÍNDICOS. 7.FIJACIÓN DE LAS REMUNERACIONES Y FIANZAS DE DIRECTORES Y SÍNDICOS. 8.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA SU FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1018831023", "matriculaAnterior": "00048194", "razonSocial": "SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "35457", "codigo": "CNVW38T30856", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SHOURI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SHOURI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 2 NORTE NUMERO 180 EDIFICO KADOS ZONA EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUÓRUM 2. LECTURA Y APROBACIÓN DE LA CONVOCATORIA 3. INFORME Y APROBACIÓN DE LOS ESTADOS FINANCIEROS AL 31/12/2020 4. ELABORACIÓN, LECTURA, APROBACIÓN Y FIRMA DEL ACTA DE ESTA ASAMBLEA GENERAL   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "272924024", "matriculaAnterior": "00288314", "razonSocial": "SHOURI S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "42588", "codigo": "CNVNC2030728", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MULTIVAL S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MULTIVAL S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 13 N° 200 ZONA PAMPAHASI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA ACTA ANTERIOR 2.REVISIÓN DE INFORMES ECONÓMICOS 3.REVISIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31/12/2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "318532029", "matriculaAnterior": "00335258", "razonSocial": "MULTIVAL S.R.L"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "26253", "codigo": "CNV5I9N30660", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ARMENTIA N° 512, EDIFICIO CARITAS LA PAZ, PISO 4TO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION Y APROBACIÓN DE ESTADOS FINANCIEROS Y DE RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "194558027", "matriculaAnterior": "00192401", "razonSocial": "\"AUDIRAMOSCONSULT S.R.L. AUDITORES CONSULTORES MULTIDISCIPLINARIOS\""}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68182", "codigo": "CNVUEFP30706", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: METREXTRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD METREXTRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COLON EDIF LITORAL PISO 5, OF. 1 NRO 150 ENTRE AV,. CAMACHO Y AV MARISCAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACION DEL INFORME ANUAL DE LA SITUACION FINANCIEROS  2.PRESENTACION Y CONSIDERACION DE LOS ESTADOS FINANCIEROS GESTION TERMINADA AL 31 DE DICIEMBRE DEL 2020  3.VARIOS SIMILARES 4.LECTURA Y APROBACION Y SUSCRIPCION DEL ACTA DE LA ASAMBLEA GENERAL ORDINARIA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "377578021", "matriculaAnterior": "00412235", "razonSocial": "METREXTRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "69448", "codigo": "CNVV6NV30842", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PVCENTER LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PVCENTER LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA NRO. 47 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.LECTURA DEL ACTA ANTERIOR 3.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS 4.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "381313022", "matriculaAnterior": "00415642", "razonSocial": "PVCENTER LTDA."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "68126", "codigo": "CNV0RYJ30890", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CCECONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CCECONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TAPERAS NO. 146 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "377214025", "matriculaAnterior": "00412095", "razonSocial": "CCECONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "66391", "codigo": "CNVC2OR30788", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 6 DE MARZO NRO. 554 EDIFICO BELLA VISTA PISO PLANTA BAJA DE LA ZONA VILLA BOLÍVAR “B” DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA: 1.- VERIFICACIÓN DEL QUÓRUM LEGAL.  2. PRESENTACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS Y APROBACIÓN DEL ACTA DE ASAMBLEA.  3.- BREVE EXPLICACIÓN DE LA SITUACIÓN ACTUAL DE LA EMPRESA DEBIDO A PANDEMIA MUNDIAL COVID 19 4.- VARIOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "374797026", "matriculaAnterior": "00407849", "razonSocial": "BUSINESS INTERNATIONAL EMPIRESUPPORTING SOUTH SOCIAL SOLUTIONS AGENCIA DESPACHANTE DE ADUANAS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "9750", "codigo": "CNVHTE430774", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV.SANCHEZ BUSTAMANTE NO.302 (DE FORMA VIRTUAL A TRAVÉS DE LA PLATAFORMA ZOOM) DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.VERIFICACIÓN DE QUÓRUM. 3.CAPITALIZACIÓN DE RESULTADOS ACUMULADOS. 4.AUMENTO DE CAPITAL SUSCRITO, PAGADO Y AUTORIZADO. 5.MODIFICACIÓN PARCIAL DE ESTATUTOS Y ESCRITURA CONSTITUTIVA. 6.APROBACIÓN DEL ACTA Y DESIGNACIÓN DE ACCIONISTAS PARA SU FIRMA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1018831023", "matriculaAnterior": "00048194", "razonSocial": "SOCIEDAD DE INVERSIONES PARA EL DESARROLLO S.A. SIDESA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "4873", "codigo": "CNVWDFW30684", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA DE SERVICIOS TECNICOS S.A. COMSERTEC S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA DE SERVICIOS TECNICOS S.A. COMSERTEC S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN KM 3.5 DOBLE VÍA LA GUARDIA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LA MEMORIA ANUAL DEL DIRECTORIO 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS INCLUYENDO ESTADO DE RESULTADOS 3.CONSIDERACIÓN DEL INFORME ANUAL DEL SINDICÓ 4.TRATAMIENTO DE LOS RESULTADOS (DISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS) 5.DESIGNACIÓN DE LOS DIRECTORES, REMUNERACIÓN Y FIANZA PARA LA GESTIÓN 2021 6.DESIGNACIÓN DEL SÍNDICO, REMUNERACIÓN Y FIANZA PARA LA GESTIÓN 2021 7.DESIGNACIÓN DE LA EMPRESA DE AUDITORIA EXTERNA PARA LA GESTIÓN 2021 8.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1028193024", "matriculaAnterior": "00013028", "razonSocial": "COMPAÑIA DE SERVICIOS TECNICOS S.A. COMSERTEC S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "54166", "codigo": "CNV6WSW30747", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INDSERMAQ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INDSERMAQ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA QUINTO ANILLO, ENTRE AV. RADIAL 17 ½ AV. GRIGOTA C/ WILLY BENCK N°5430 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "344110027", "matriculaAnterior": "00374001", "razonSocial": "INDSERMAQ S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "47598", "codigo": "CNVNUK730707", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AVANTICA TECHNOLOGIES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AVANTICA TECHNOLOGIES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-01 A HORAS 05:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR #971, ENTRE PASTEUR Y OQUENDO, EDIFICIO AMERICA’S, PISO 3 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020, SEGÚN LO ESTIPULADO POR EL DOCUMENTO DE CONSTITUCIÓN EN SU CLÁUSULA DÉCIMA SEXTA TESTIMONIO PÚBLICO Nº 439/2016 DE FECHA 05 DE JULIO DE 2016. 2.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "319178022", "matriculaAnterior": "00353089", "razonSocial": "AVANTICA TECHNOLOGIES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19827", "codigo": "PUBBFGM41545", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "169356023", "matriculaAnterior": "00155667", "razonSocial": "INCREMAS S.A."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "41712", "codigo": "CNVRAAN30369", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DELTACOM S.R.L.", "resumen": "LA EMPRESA DELTACOM S.R.L. CON MATRÍCULA DE COMERCIO: 00331978 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU SUCURSAL \"SANTA CRUZ\" A: JOROCHITO BARRIO VILLA FATIMA ENTRE CALLE ESCUADRON VELASCO Y CALLE TAJIBO, N° 3285, UNIDAD VECINAL: 51, MZA.: 48  DE LA ZONA: OESTE", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "299896021", "matriculaAnterior": "00331978", "razonSocial": "DELTACOM S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20577", "codigo": "CNVLM1E30736", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FORJAR IMP. EXP. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FORJAR IMP. EXP. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MERCADO NRO. 1335, EDIFICIO AMÉRICA PISO 11 OFICINA 1101 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.COMPROBACIÓN DEL QUORUM 2.LECTURA, APROBACIÓN O MODIFICACIÓN DE AGENDA 3.DISCUSIÓN, APROBACIÓN, MODIFICACIÓN O RECHAZO DE LOS ESTADOS FINANCIEROS CONCLUIDOS AL 31 DE DICIEMBRE DE 2020 4.TRATAMIENTO DE LOS RESULTADOS DEL EJERCICIO ECONÓMICO CONCLUIDOS AL 31 DE DICIEMBRE DE 2020 5.APROBACIÓN DEL ACTA DE LA ASAMBLEA ORDINARIA.   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "171466025", "matriculaAnterior": "00159978", "razonSocial": "FORJAR IMP. EXP. S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "40289", "codigo": "CNVK2WJ30887", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: XPERIUS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD XPERIUS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR #971, ENTRE PASTEUR Y OQUENDO, EDIFICIO AMERICA’S, PISO 3 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN ESTADOS FINANCIEROS DE LA GESTIÓN 2020, SEGÚN LO ESTIPULADO POR EL DOCUMENTO DE CONSTITUCIÓN EN SU CLÁUSULA DÉCIMA SEGUNDA TESTIMONIO PÚBLICO Nº 102/2015 DE FECHA 02 DE MARZO DE 2015 2.DISOLUCIÓN Y LIQUIDACIÓN DE LA EMPRESA  3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "294942023", "matriculaAnterior": "00325788", "razonSocial": "XPERIUS S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "12523", "codigo": "CNVTN8S30605", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE SERVICIOS TREBOL DE MAYO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE SERVICIOS TREBOL DE MAYO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 10:10, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 27 DE MAYO ZONA PAMPA DE LA ISLA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2020 2.INFORME DE LOS AUDITORES EXTERNOS Y SINDICO  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1025865022", "matriculaAnterior": "00109989", "razonSocial": "EMPRESA DE SERVICIOS TREBOL DE MAYO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "2427", "codigo": "CNVQTNE30785", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORIA Y PLANIFICACION CYPLA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORIA Y PLANIFICACION CYPLA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SUR CALLE 21 DE CALACOTO NRO. 8350 EDIFICIO MONRROY VELEZ PISO 6 OFICINA 1 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN, SI CORRESPONDE, DEL ACTA DE LA SESIÓN ANTERIOR 2.MEMORIA DE ACTIVIDADES DE LA GESTIÓN 2020 3.PRESENTACIÓN DE LOS ESTADOS FINANCIEROS DE LA EMPRESA 4.ASUNTOS VARIOS 5.LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "1002377022", "matriculaAnterior": "00009338", "razonSocial": "CONSULTORIA Y PLANIFICACION CYPLA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "74097", "codigo": "CNVN7C530769", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN GENERAL PANDO Nº 365 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN, ANÁLISIS Y CONSIDERACIÓN DE APROBACIÓN DE LOS ESTADOS FINANCIEROS DE LA GESTIÓN 2.020 2.TRATAMIENTO DE LOS RESULTADOS  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "390013022", "matriculaAnterior": "00428298", "razonSocial": "PROVEEDORES DE ALIMENTOS LA SPEZIA S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "13655", "codigo": "CNVFTV330851", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CLINICA MEDICA MELENDRES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CLINICA MEDICA MELENDRES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA GRIGOTA 3ER ANILLO INTERNO # 2450 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR Y APROBAR EL INFORME ECONOMICO DE LA GESTION 2020 2.DISCUTIR Y APROBAR LOS ESTADOS FINANCIEROS GESTION 2020 3.FIRMAS DE LOS LIBROS DE SOCIOS 4.ELECCIONES DEL GERENTE O REPRESENTANTE LEGAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "136165029", "matriculaAnterior": "00117349", "razonSocial": "CLINICA MEDICA MELENDRES S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "20986", "codigo": "CNVPR6K30904", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INTERNATIONAL MUTEKI TRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INTERNATIONAL MUTEKI TRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EULERT DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EVALUACION ANUAL  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "173084029", "matriculaAnterior": "00162353", "razonSocial": "INTERNATIONAL MUTEKI TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19911", "codigo": "CNVSUB130834", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SETECPETROL SERVICIO TECNICO PETROLERO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SETECPETROL SERVICIO TECNICO PETROLERO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE RIO SECURE S/N ZONA LACMA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL ACTA DE ASAMBKEA ORDINARIA DE SOCIOS 2.INFORME Y CONSIDERACION DE LOS ESTADOS FINANCIEROS Y DOCTAMEN DE AUDITORIA EXTERNA AL 31 DE DICIEMBRE DE 2020 3.DESIGNACION DE LOS AUDITORES EXTERNOS POR PARTE DE LA ASAMBLEA 4.CIERRE DE ASAMBLEA  ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "191946023", "matriculaAnterior": "00156140", "razonSocial": "SETECPETROL SERVICIO TECNICO PETROLERO S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}, {"id": "19680", "codigo": "CNV34UV30278", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RASTREO SEGURIDAD Y LOGISTICA SATELITAL BOLTRACK S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RASTREO SEGURIDAD Y LOGISTICA SATELITAL BOLTRACK S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 03:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. RADIAL 27, B/BELEN , C/NAZARET N° 3430 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION DE ESTADOS FINANCIEROS  2.ANALISIS DE GASTOS PARA EL IUE  3.PRESUESTOS  PARA LA GESTION 2021 4.REVISION DE CUENTAS INCOBRABLES  5.ANALISIS FINANCIEROS  6.ANALISIS DE DISTRIBUCION DE UTILIDADES A SOCIOS   ", "fechaPublicacion": "2021-03-24T04:00:00.000Z", "empresa": {"matricula": "167694022", "matriculaAnterior": "00154963", "razonSocial": "RASTREO SEGURIDAD Y LOGISTICA SATELITAL BOLTRACK S.R.L."}, "fechaPublicacionFormato": "2021/03/24"}]}}