{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "10553", "codigo": "CNVZTHQ30306", "titulo": "AVISO DE OFRECIMIENTO DE ACCIONES DE LA EMPRESA: ESTACION DE SERVICIO TRANS SACABA S.A.", "resumen": "LA EMPRESA ESTACION DE SERVICIO TRANS SACABA S.A. CON MATRÍCULA DE COMERCIO: 00101373 ANUNCIA EL OFRECIMIENTO DE ACCIONES PARA EJERCICIO DE DERECHO PREFERENTE: SE PONE  A  CONOCIMIENTO  DE  LOS  SOCIOS DE  LA  ESTACIÓN DE SERVIDO  TRANS  SACABA  S.A., EL  OFRECIMIENTO  DE  VENTA DE LOS   TÍTULOS  ACCIONARIOS  Nº  1110  Y  1111   DE  SEIS  ACCIONES  CADA  UNO DEL  SOCIO  ACCIONISTA  JOSÉ PEDRO  VILLARROEL  INTURIAS,  REGISTRADO  EN  EL  FOLIO  Nº 86 DEL  LIBRO  DE  REGISTRO DE ACCIONES  DE  LA  SOCIEDAD.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1008103021", "matriculaAnterior": "00101373", "razonSocial": "ESTACION DE SERVICIO TRANS SACABA S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "51807", "codigo": "CNVSAGR30305", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BUSES ROYAL CLASS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BUSES ROYAL CLASS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. HEROES DE LA INDEPENDENCIA NRO. 190. B. TABLADITA DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2.PUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "335450026", "matriculaAnterior": "00368364", "razonSocial": "BUSES ROYAL CLASS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "74723", "codigo": "CNV6XO730672", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SKMTH S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SKMTH S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 21 DE CALACOTO, 8548 EDIF. LARREA SUR, PISO 2, OF. 2B DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS EEFFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "392781029", "matriculaAnterior": "00430589", "razonSocial": "SKMTH S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "12627", "codigo": "CNVOFN830491", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: ESTACION DE SERVICIO SATELITE GNV S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO SATELITE GNV S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA CIVICA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE ESTADOS FINANCIEROS 2.APROBACIÓN DE DIVIDENDOS 3.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1029393022", "matriculaAnterior": "00110570", "razonSocial": "ESTACION DE SERVICIO SATELITE GNV S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "4823", "codigo": "CNVICYO30403", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GRUPO PROMOTOR DE OBRAS DE DESARROLLO SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GRUPO PROMOTOR DE OBRAS DE DESARROLLO SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE MONTESSORI S/N, ZONA AUQUISAMAÑA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.MEMORIA ANUAL E INFORME DEL SÍNDICO, BALANCE GENERAL Y ESTADOS FINANCIEROS, ESTADO DE RESULTADOS Y TODO OTRO ASUNTO RELATIVO A LA GESTIÓN DE LA SOCIEDAD. 2.DESTINO DE LAS UTILIDADES O TRATAMIENTO DE LAS PÉRDIDAS. 3.NOMBRAMIENTO, REMOCIÓN Y CAMBIO DE DIRECTORES Y SÍNDICOS, CONFORME A LAS PREVISIONES DE ESTOS ESTATUTOS Y FIJACIÓN DE SU REMUNERACIÓN. 4.EVALUAR LAS RESPONSABILIDADES DE LOS DIRECTORES Y SÍNDICOS. 5.DESIGNAR AUDITORES EXTERNOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1006795024", "matriculaAnterior": "00013019", "razonSocial": "GRUPO PROMOTOR DE OBRAS DE DESARROLLO SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "61288", "codigo": "CNVAHX530324", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ROSSANNG ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ROSSANNG ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANCHEZ LIMA N° 2206.- ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "360700027", "matriculaAnterior": "00396380", "razonSocial": "ROSSANNG ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "16076", "codigo": "CNVP8LU30477", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TTMB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TTMB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 27 C, NO. 100, EDIFICIO TOSCANA, PISO 1, OFICINA 10,  ZONA LOS PINOS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS 3.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "150120024", "matriculaAnterior": "00132268", "razonSocial": "TTMB S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "2200", "codigo": "CNVEZ1430379", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: O.E. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD O.E. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SAGARNAGA EDIF. LUISA Nº557 PISO 2 OF. 1  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QUORUM 2. APROBACIÓN DE LOS EEFF 2020 3. ANÁLISIS Y TRATAMIENTO DE PÉRDIDAS ACUMULADAS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1020201021", "matriculaAnterior": "00008947", "razonSocial": "O.E. S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52025", "codigo": "CNVV7D130529", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SANTA ROSA PERLA DEL BENI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SANTA ROSA PERLA DEL BENI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BOLIVIAR CALLE MIGUEL SIMON ZONA SANTA ROSA DE YACUMA S/N DE LA CIUDAD DE SANTA ROSA DEL DEPARTAMENTO DE BENI ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "336012021", "matriculaAnterior": "00369105", "razonSocial": "SANTA ROSA PERLA DEL BENI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38544", "codigo": "CNVB6XW30347", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMTEORTIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMTEORTIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALACOTO, CALLE 20 NO. 8034 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISIÓN RESULTADOS ECONÓMICOS 2.APROBACIÓN ESTADOS FINANCIEROS 3.CONSTITUCIÓN RESERVA LEGAL 4.DISTRIBUCIÓN UTILIDADES ACUMULADAS 5.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "288326028", "matriculaAnterior": "00317529", "razonSocial": "IMTEORTIZ S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "12344", "codigo": "CNVCV9430640", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MAES AGENCIA DESPACHANTE DE ADUANA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MAES AGENCIA DESPACHANTE DE ADUANA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ABDON SAAVEDRA NRO 2623 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS 2.TRATAMIENTO DE RESULTADOS 3.CONSIDERACIÓN DE TRANSFERENCIA DE CUOTAS DE CAPITAL  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1018647023", "matriculaAnterior": "00108934", "razonSocial": "MAES AGENCIA DESPACHANTE DE ADUANA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "67846", "codigo": "CNVWLN830424", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA GRUPO LOGISTICO TRANS ISMAELMITA S.R.L. CON MATRÍCULA DE COMERCIO: 00411403        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: ALFREDO FRANCO VALLE,         N°: 825, ENTRE CALLES: ENTRE CALLE 13 Y AV. TIAHUANACU, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: EDIFICIO TORREZ ALEXANDER, PISO: 3, N° DE OFICINA: 30 DE LA ZONA: 12 DE OCTUBRE", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "378014024", "matriculaAnterior": "00411403", "razonSocial": "GRUPO LOGISTICO TRANS ISMAELMITA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11404", "codigo": "CNVIKN030556", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: D.P.I. GIGANTOGRAFIA INDUSTRIAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD D.P.I. GIGANTOGRAFIA INDUSTRIAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CHASQUIPAMAPA CALLE 38 N º100 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DEL BALANCE GENERAL Y ESTADOS FINANCIEROS  DE LA GESTION 2020 2.TRATAMIENTO DE LOS RESULTADOS 3.RATIFICACION O REMOCION Y DESIGNACION  DE GERENTE GENERAL  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1018933022", "matriculaAnterior": "00104987", "razonSocial": "D.P.I. GIGANTOGRAFIA INDUSTRIAL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11626", "codigo": "CNVC43X30397", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INFOARCH S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INFOARCH S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ 272 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.RATIFICACION DE PODERES OTORGADOS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "159388028", "matriculaAnterior": "00105747", "razonSocial": "INFOARCH S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11562", "codigo": "CNVGK8V30608", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN  AV. SAN JORGE ESQUINA CALLE 7 S/N BARRIO SAN JORGE   DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS EEFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1012227026", "matriculaAnterior": "00105545", "razonSocial": "EMPRESA DE TRANSPORTES INTERNACIONAL DE CARGA \"ESTRELLA DEL ORIENTE\" S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11783", "codigo": "CNVXOXP30500", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"PEREZ ROCHA S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"PEREZ ROCHA S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN URB. FRANZ TAMAYO AV. BUENOS AIRES Nº 5585 CARRETERA LAJA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "126073025", "matriculaAnterior": "00106456", "razonSocial": "\"PEREZ ROCHA S.R.L.\""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "51746", "codigo": "CNVWIAE30342", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CHK DATA MEDIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CHK DATA MEDIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ROMECIN CAMPOS N° 280 ZONA SOPOCACHI BAJO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION DE LOS RESULTADOS OBTENIDOS SEGUN ESTADO DE RESULTADOS 2.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "335644029", "matriculaAnterior": "00368125", "razonSocial": "CHK DATA MEDIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "40465", "codigo": "CNVB5T530678", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LEYDAB TRANSPORT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LEYDAB TRANSPORT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LIPIO N 6200 ZONA BAUTISTA SAAVEDRA SECTOR G DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EEFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "295558023", "matriculaAnterior": "00326584", "razonSocial": "LEYDAB TRANSPORT S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8992", "codigo": "CNVWT3G30587", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SENDTEX LTDA. EN LIQUIDACION", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SENDTEX LTDA. EN LIQUIDACION, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LANZA 723 ENTRE CALLES CHUQUISACA Y LA PAZ DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1)\tPRESENTACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTE A LA GESTIÓN 2020 2.2)\tDE LAS UTILIDADES 3.3)\tDE LA RESERVA LEGAL   ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1009447029", "matriculaAnterior": "00043218", "razonSocial": "SENDTEX LTDA. EN LIQUIDACION"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11760", "codigo": "CNV48QC30313", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ASESORAMIENTO INTEGRAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ASESORAMIENTO INTEGRAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MONTEVIDEO NO. 109,  EDIFICIO ELIANA,  4TO. PISO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.INFORME DEL SÍNDICO DE LA SOCIEDAD. 3.CONSIDERACIÓN SOBRE EL NOMBRAMIENTO, REMOCIÓN O REELECCIÓN DE LOS DIRECTORES Y SÍNDICOS Y LA FIJACIÓN DE SU REMUNERACIÓN Y GARANTÍAS. 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS. 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "123917029", "matriculaAnterior": "00106271", "razonSocial": "ASESORAMIENTO INTEGRAL S.A."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52157", "codigo": "CNVM6PR30663", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: WIN - DIEL S.R.L", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD WIN - DIEL S.R.L, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIONICIO BOBADILLA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "336956024", "matriculaAnterior": "00369571", "razonSocial": "WIN - DIEL S.R.L"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52159", "codigo": "CNVVEBV30594", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: LA CREME BARBER CLUB S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD LA CREME BARBER CLUB S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 6 OESTE NRO.S/N EDIFICIO BARUC ZONA BARRIO EQUIPETROL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2020 2.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "338458023", "matriculaAnterior": "00369576", "razonSocial": "LA CREME BARBER CLUB S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "38965", "codigo": "PUBIM7I41495", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "290962020", "matriculaAnterior": "00319984", "razonSocial": "SUGAR SRL"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8624", "codigo": "CNVKNBG30517", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CHALLAPAMPA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CHALLAPAMPA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA ORURO KM 15 ZONA ACHICA ARRIBA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "344748027", "matriculaAnterior": "00035968", "razonSocial": "ESTACION DE SERVICIO CHALLAPAMPA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "8619", "codigo": "CNVTQ0K30676", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO CAIGUAMI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO CAIGUAMI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CARRETERA A SANTA CRUZ KM 1 DE LA CIUDAD DE VILLAMONTES DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION ESTADOS FINANCIEROS GESTION 2020 2.2. CONSIDERACION DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "352277023", "matriculaAnterior": "00035932", "razonSocial": "ESTACION DE SERVICIO CAIGUAMI S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "17262", "codigo": "CNV22V130393", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE CAPITAN RAVELO NRO. 2123 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS POR EL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DE LOS RESULTADOS CORRESPONDIENTE AL EJERCICIO FINALIZADO AL 31 DE DICIEMBRE DE 2020 Y CONSIDERACIÓN SOBRE LA RESERVA LEGAL 3.APROBACIÓN DE UTILIDADES Y SU DISTRIBUCIÓN 4.DESIGNACIÓN DE SOCIOS PARA LA FIRMA DEL ACTA 5.REDACCIÓN Y SUSCRIPCIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "157120022", "matriculaAnterior": "00139267", "razonSocial": "SAHANA SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "23455", "codigo": "CNVI5AL30327", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. 102, Nº 100, VILLA BOLIVAR D DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tAPROBACION DE ESTADOS FINANCIEROS GESTION 2020. 2.2.\tDISTRIBUCION DE UTILIDADES GESTIÓN 2020. 3.3.\tOTROS  ASUNTOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "182304020", "matriculaAnterior": "00177757", "razonSocial": "\"LITBO\" LIMPIEZA TOTAL BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "30506", "codigo": "CNVOCSG30436", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ESTRUCTURANTE # 200 ZONA CHIJINI ALTO  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN O RECHAZO DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN Y DISTRIBUCIÓN DE UTILIDADES.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "223912023", "matriculaAnterior": "00228266", "razonSocial": "EMPRESA DE TRANSPORTES MARINO SOCIEDAD DE RESPONSABILIDAD LIMITADA"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "13634", "codigo": "CNV2OBM30537", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BANCO DE VIDA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BANCO DE VIDA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EQUIPETROL NORTE CALLE F ESQUINA VIADOR PINTO  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VENTA DE ACTIVOS DE LA SOCIEDAD 2.APROBACIÓN DE LOS EEFFF 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "135279021", "matriculaAnterior": "00117215", "razonSocial": "BANCO DE VIDA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "73746", "codigo": "CNVSBNB30602", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: LAZOSELECTROHOGAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD LAZOSELECTROHOGAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SUR, 14 DE SEPTIEMBRE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACIÓN DE ESTADOS FINANCIEROS 2.APROBACIÓN DE DIVIDENDOS 3.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "389325022", "matriculaAnterior": "00427270", "razonSocial": "LAZOSELECTROHOGAR S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71272", "codigo": "CNVKDYA30623", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OROSCORP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD OROSCORP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 15:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI ZONA SUR NRO 50 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383741026", "matriculaAnterior": "00420451", "razonSocial": "OROSCORP S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "52207", "codigo": "CNV40QF30659", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BRENCOSMETICS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BRENCOSMETICS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANGELICA ASCUI N. 829 ZONA CALLAMPAYA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ACTA DE ASAMBLEA  ORDINARIA DE SOCIOS 2.INFORME Y CONSIDERACIONES DE LOS ESTADOS FINANCIEROS 3.DESIGNACION DE LOS SOCIOS PARA LA FIRMA DEL ACTA CORRESPONDIENTE 4.CIERRE DE ASAMBLEA  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "335794022", "matriculaAnterior": "00369730", "razonSocial": "BRENCOSMETICS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "11129", "codigo": "CNVI3N830427", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SURTIDORES UNITOURS LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SURTIDORES UNITOURS LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. PRINCIPAL MALLASA JUPAPINA DE LA CIUDAD DE MECAPACA DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "135815025", "matriculaAnterior": "00103914", "razonSocial": "SURTIDORES UNITOURS LTDA."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "13426", "codigo": "CNV2HJ730348", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: BOLIVIENTURA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD BOLIVIENTURA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BUSH ESQUINA GUATEMALA EDIFICIO LOS CISNES MEZZ C-3 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 2.DISTRIBUCION DE UTILIDADES GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "133517029", "matriculaAnterior": "00115928", "razonSocial": "BOLIVIENTURA S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "19118", "codigo": "CNV7HZT30390", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TUMOMO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TUMOMO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ 272 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.RATIFICACION DE PODERES OTORGADOS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "165718028", "matriculaAnterior": "00151326", "razonSocial": "TUMOMO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "40380", "codigo": "CNVOLHM30645", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS. KATAMAR S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TRANS. KATAMAR S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE VICTOR UGARTE NRO 1086 SOPOCACHI DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS 2020 2.DISTRIBUCION DE UTILIDADES Y/O ABSORCION DE PERDIDAS 3.PLANES Y PROYECTOS A ENCARAR EN EL FUTURO, OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "295896026", "matriculaAnterior": "00326130", "razonSocial": "TRANS. KATAMAR S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "42738", "codigo": "CNVRFOR30658", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: STUDIO CONSTRUCTORA VALUE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD STUDIO CONSTRUCTORA VALUE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALBERTO DE ACHA  N° 3002 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION DE QUORUM 2.APROBACION DE ESTADOS FINANCIEROS 3.DISTRIBUCION DE UTILIDADES SI EXISTIERA 4.OTROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "302408022", "matriculaAnterior": "00335972", "razonSocial": "STUDIO CONSTRUCTORA VALUE S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "51311", "codigo": "CNVP3RX30526", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SERVICIOS ESPECIALIZADOS DE REMEDIACION AMBIENTAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SERVICIOS ESPECIALIZADOS DE REMEDIACION AMBIENTAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ESPAÑA ZONA SUD S/N DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION ESTADOS FINANCIEROS GESTION 2020 2.EVALUACION INFORMES GESTION 2020  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "334204022", "matriculaAnterior": "00366362", "razonSocial": "SERVICIOS ESPECIALIZADOS DE REMEDIACION AMBIENTAL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "22075", "codigo": "CNV3MAY30384", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ZUAZO AND LUDWIG S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ZUAZO AND LUDWIG S.R.L.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "177144023", "matriculaAnterior": "00168692", "razonSocial": "ZUAZO AND LUDWIG S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "39610", "codigo": "PUB65QC41509", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "300310026", "matriculaAnterior": "00322518", "razonSocial": "MEGALETREROS S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "1673", "codigo": "CNVX95P30451", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: MARKETING BOLIVIA S.R.L. PROLIMPIO", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD MARKETING BOLIVIA S.R.L. PROLIMPIO, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MACARIO PINILLA Nº 469 ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 2.TRATAMIENTO DE LAS UTILIDADES ACUMULADAS Y SU DISTRIBUCION O SU CAPITALIZACION 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1017597029", "matriculaAnterior": "00008132", "razonSocial": "MARKETING BOLIVIA S.R.L. PROLIMPIO"}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "54923", "codigo": "CNVED7930339", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AURA HEALTH INDUSTRY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AURA HEALTH INDUSTRY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ILLAMPU N.-760 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "346522024", "matriculaAnterior": "00375611", "razonSocial": "AURA HEALTH INDUSTRY S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65784", "codigo": "CNVZ1QN30446", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXIM S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXIM S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE SOCABAYA NO. 240 EDIFICIO HANDAL PISO 12 OFICINA 1203 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2020. 2.EVALUAR LOS RESULTADOS DE LA GESTIÓN Y LA POLÍTICA EMPRESARIAL.  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373700027", "matriculaAnterior": "00406489", "razonSocial": "EXIM S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "21890", "codigo": "CNVYIPQ30391", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "167944023", "matriculaAnterior": "00167509", "razonSocial": "TRANSPORTE PUNTUAL ACARREO BOLIVIANO LOGISTICO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "979", "codigo": "CNVGYHV30331", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MÉXICO Nº 121 EDIF. MIRAGE TOWER PISO 4 OF. 4A Y 4C DE LA CIUDAD DE COCHABAMBA DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS CORRESPONDIENTES AL EJERCICIO ECONÓMICO FINALIZADO EL 31 DE DICIEMBRE DE 2020 2.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1008579025", "matriculaAnterior": "00007128", "razonSocial": "AGENCIA DESPACHANTE DE ADUANA SALAS Y CIA. S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "3594", "codigo": "CNVIQPS30664", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:05, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 8 DE DICIEMBRE DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "1016709028", "matriculaAnterior": "00012602", "razonSocial": "ESTACION DE SERVICIO \" ALTAMIRANO S.R.L. \""}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "65538", "codigo": "CNV4E9930413", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: HERMANIBOL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD HERMANIBOL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA CALACOTO, AVENIDA SANCHEZ BUSTAMANTE NRO. 487 EDIF. CBC II SUBSUELO OFICINA NRO. 6 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 2. DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "373619029", "matriculaAnterior": "00406084", "razonSocial": "HERMANIBOL S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "71213", "codigo": "CNV08ES30627", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EASYLOG S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EASYLOG S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 3 B KOANI NRO 50 ZONA SUR DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION ESTADOS FINANCIEROS 2.APROBACION ACTA ANTERIOR 3.VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "383742022", "matriculaAnterior": "00420312", "razonSocial": "EASYLOG S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "72815", "codigo": "PUBX2CO41515", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA SOBRE TRANSFERENCIA DE CUOTAS DE CAPITAL.", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "388376025", "matriculaAnterior": "00424577", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL DLCARGO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}, {"id": "49927", "codigo": "CNV5QKD30494", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: 4C-RO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD 4C-RO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTOS DUMONT 3ER. ANILLO EXT. C/GUMERCINDO CORONADO #3110 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. APROBACION DE ESTADOS FINANCIEROS 2020 2.2. ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-23T04:00:00.000Z", "empresa": {"matricula": "328832021", "matriculaAnterior": "00361369", "razonSocial": "4C-RO S.R.L."}, "fechaPublicacionFormato": "2021/03/23"}]}}