{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "86228", "codigo": "1100/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SECUNDINO PABLO HUANCA MAMANI CON MATRÍCULA DE COMERCIO: 2689425012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 14 DE SEPTIEMBRE, CALLE: TUMUSLA, NRO. 704, EDIFICIO: GALERIA LITORAL, PISO: PB, OFICINA: P. 88 A-B  AV. BUENS AIRES Y TUMUSLA ", "fechaPublicacion": "2022-05-10T12:50:54.000Z", "empresa": {"matricula": "2689425012", "matriculaAnterior": "00336497", "razonSocial": "SECUNDINO PABLO HUANCA MAMANI"}, "fechaPublicacionFormato": "2022/05/10"}, {"id": "86227", "codigo": "1099/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "Testimonio de escritura publica de constitución", "fechaPublicacion": "2022-05-10T12:26:41.000Z", "empresa": {"matricula": "441242025", "matriculaAnterior": null, "razonSocial": "COMPAÑIA MINERA PIRAI S.R.L."}, "fechaPublicacionFormato": "2022/05/10"}, {"id": "86226", "codigo": "1098/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA QUE GIRARA BAJO LA DENOMINACION DE WINUBO S.R.L.", "fechaPublicacion": "2022-05-10T12:25:20.000Z", "empresa": {"matricula": "441241021", "matriculaAnterior": null, "razonSocial": "WINUBO S.R.L."}, "fechaPublicacionFormato": "2022/05/10"}, {"id": "86135", "codigo": "978/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-14 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N ZONA DE PLANTA DIÉSEL DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACION Y APROBACION DE LA MEMORIA ANUAL GESTION 2021  CONSIDERACION Y APROBACION DEL INFORME DE LA COMISION FISCALIZADORA GESTION 2021  CONSIDERACION Y APROBACION DEL BALANCE GENERAL Y EL ESTADO DE RESULTADOS GESTION 2021  CONSIDERACION Y APROBACION DE LA DISTRIBUCION DE LAS UTILIDADES GESTION 2021  LECTURA Y APROBACION DEL ACTA  DESIGNACION DE DOS ACCIONISTAS PARA LA SUSCRIPCION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-14 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   CONSIDERACION Y APROBACION DE LA MEMORIA ANUAL GESTION 2021  CONSIDERACION Y APROBACION DEL INFORME DE LA COMISION FISCALIZADORA GESTION 2021  CONSIDERACION Y APROBACION DEL BALANCE GENERAL Y EL ESTADO DE RESULTADOS GESTION 2021  CONSIDERACION Y APROBACION DE LA DISTRIBUCION DE LAS UTILIDADES GESTION 2021  LECTURA Y APROBACION DEL ACTA  DESIGNACION DE DOS ACCIONISTAS PARA LA SUSCRIPCION DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-10T04:00:00.006Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2022/05/10"}, {"id": "86223", "codigo": "1097/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE MANUFACTURA DE PAPELES SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-16 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL, MANZANO 27 DE LA CIUDAD SANTA CRUZ DE LA SIERRA DE DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   1.-  LECTURA DE LA CONVOCATORIA.; 2.- CONSIDERACIÓN Y APROBACIÓN DE UNA EMISIÓN DENOMINADA PAGARÉS SIN OFERTA PÚBLICA MADEPA I; 3.- DESIGNACIÓN DE REPRESENTANTES PARA LA SUSCRIPCIÓN DE LOS VALORES EMITIDOS; 4.- DESIGNACIÓN DE DOS REPRESENTANTES PARA LA FIRMA DEL ACTA;  5.-  TRANSCRIPCIÓN   LECTURA Y EN SU CASO APROBACIÓN DEL ACTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO. DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-09T22:36:05.000Z", "empresa": {"matricula": "1028465027", "matriculaAnterior": "00105085", "razonSocial": "MANUFACTURA DE PAPELES SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86222", "codigo": "1096/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA EDCAR S.R.L. CON MATRÍCULA DE COMERCIO: 280870027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR \"D\", CALLE: CALLE 139, NRO. 10, OFICINA  ENTRE CALLE 104 Y CALLE 139 ", "fechaPublicacion": "2022-05-09T22:26:41.000Z", "empresa": {"matricula": "280870027", "matriculaAnterior": "00297843", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA EDCAR S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86221", "codigo": "1095/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RADIO AMISTAD CON MATRÍCULA DE COMERCIO: 1368546011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN ROQUE, CALLE: BUSTILLOS, NRO. 351, OFICINA  ENTRE CALLE SMITH Y CALLE BOQUERON ", "fechaPublicacion": "2022-05-09T22:16:53.000Z", "empresa": {"matricula": "1368546011", "matriculaAnterior": "00103297", "razonSocial": "RADIO AMISTAD"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86220", "codigo": "1094/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, RETIRO Y ADMISION DE SOCIOS Y CONSIGUIENTE MODIFICACION PARCIAL DE LA ESCRITURA DE CONSTITUCION  ", "fechaPublicacion": "2022-05-09T21:48:12.000Z", "empresa": {"matricula": "286692021", "matriculaAnterior": "00312104", "razonSocial": "TARMAC S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86219", "codigo": "1093/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GLOBALTY BROKERS CON MATRÍCULA DE COMERCIO: 5835878011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MAC DONALD , CALLE: SANTIAGO VACA GUZMAN, NRO. 118, EDIFICIO: CONDOMINIO SAN FRANCISCO NORTE , PISO: 1, DEPARTAMENTO: D-1  EDIFICIO UBICADO FRENTE AL TALLER MECANICO CHICHI CRONEMBOLD ", "fechaPublicacion": "2022-05-09T21:23:24.000Z", "empresa": {"matricula": "5835878011", "matriculaAnterior": "00434777", "razonSocial": "GLOBALTY BROKERS"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86218", "codigo": "1092/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INTERQUIMICA INDUSTRIAL S.A. CON MATRÍCULA DE COMERCIO: 192898024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PARQUE INDUSTRIAL , CALLE: TRANSVERSAL 12, NRO. S/N, LOCAL: PI 47   ", "fechaPublicacion": "2022-05-09T21:17:52.000Z", "empresa": {"matricula": "192898024", "matriculaAnterior": "00190341", "razonSocial": "INTERQUIMICA INDUSTRIAL S.A."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86217", "codigo": "1091/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUAN PABLO CONDORI QUISPE CON MATRÍCULA DE COMERCIO: 5984602018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, CALLE: MONTAÑO, NRO. 592, OFICINA  ENTRE CALLE RENE DORADO Y CALLE TENIENTE ARZABE ", "fechaPublicacion": "2022-05-09T21:17:10.000Z", "empresa": {"matricula": "5984602018", "matriculaAnterior": "00176567", "razonSocial": "JUAN PABLO CONDORI QUISPE"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86216", "codigo": "1090/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-05-09T21:13:19.000Z", "empresa": {"matricula": "441150029", "matriculaAnterior": null, "razonSocial": "EMPRESA MINERA LOZANOROMAN S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86215", "codigo": "1089/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA REPUESTOS Y LUBRICANTES CAMPERO GUZMAN CON MATRÍCULA DE COMERCIO: 6297309013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SUR, AVENIDA: YAPACANI-FINAL AVENIDA EPIFANIO RIOS, NRO. SIN NUMERO, LOCAL: 1  AVENIDA EPIFANIO RIOS A  POCOS PASOS DE LA  COOPERATIVA  JESUS NAZARENO. ", "fechaPublicacion": "2022-05-09T21:10:23.000Z", "empresa": {"matricula": "6297309013", "matriculaAnterior": "00311334", "razonSocial": "REPUESTOS Y LUBRICANTES CAMPERO GUZMAN"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86214", "codigo": "1088/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INMOBILIARIA SERGIPAT S.A. CON MATRÍCULA DE COMERCIO: 397380020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ZONA DEL ZOOLOGICO TERCER ANILLO INTERNO, PASAJE: PASAJE LANDIVAR, NRO. DEPARTAMENTO 11, EDIFICIO: CONDOMINIO PALMA DE MALLORCA, PISO: 1, OFICINA: 11  ZONA DEL ZOOLOGICO TERCER ANILLO INTERNO PASAJE LANDIVAR ", "fechaPublicacion": "2022-05-09T21:05:01.000Z", "empresa": {"matricula": "397380020", "matriculaAnterior": "00437911", "razonSocial": "INMOBILIARIA SERGIPAT S.A."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86213", "codigo": "1087/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SILVIA TIÑINI SALINAS CON MATRÍCULA DE COMERCIO: 4285788016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALUYO, AVENIDA: AVENIDA G, NRO. 523, EDIFICIO: SIN NOMBRE, PISO: PB, OFICINA: SN  ENTRE CALLE 6 Y CALLE 5 ", "fechaPublicacion": "2022-05-09T20:42:02.000Z", "empresa": {"matricula": "4285788016", "matriculaAnterior": "00383282", "razonSocial": "SILVIA TIÑINI SALINAS"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86212", "codigo": "1083/2022", "titulo": "REPOSICIÓN DE TÍTULOS NOMINATIVOS", "resumen": " REPOSICIÓN DE TÍTULOS NOMINATIVO  EXTRAVÍO DE TÍTULO VALOR EMITIDO A PABLO CHRISTIAN LARA BISCH, CON LAS SIGUIENTES CARACTERÍSTICAS: TÍTULO ACCIONARIO NRO. 7617 Y 5805, EMITIDOS POR CERVECERÍA BOLIVIANA NACIONAL S.A. POR 20 (VEINTE) ACCIONES Y 0.73 (SETENTA Y TRES) CENTÉSIMAS DE ACCIÓN. TRANSCURRIDOS 30 DÍAS SIN QUE SE HAYA PRESENTADO OPOSICIÓN LEGAL, DICHOS TÍTULOS QUEDARÁN ANULADOS Y LA EMPRESA REPONDRÁ UNO NUEVO A SU PROPIETARIO. ", "fechaPublicacion": "2022-05-09T20:41:05.000Z", "empresa": {"matricula": "1020229024", "matriculaAnterior": "00012783", "razonSocial": "CERVECERIA BOLIVIANA NACIONAL S.A."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86211", "codigo": "1086/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSPORTE NACIONAL E INTERNACIONAL \"TORNADO\" CON MATRÍCULA DE COMERCIO: 4749023016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA PRIMAVERA, CALLE: CARABUCO, NRO. 4075, OFICINA  ENTRE CALLE UMALA Y CALLE QUIME ", "fechaPublicacion": "2022-05-09T20:38:56.000Z", "empresa": {"matricula": "4749023016", "matriculaAnterior": "00139807", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL \"TORNADO\""}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86210", "codigo": "1085/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROLY GUADAMA CONDE CON MATRÍCULA DE COMERCIO: 5985576018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, AVENIDA: 20 DE OCTUBRE, NRO. 2396, EDIFICIO: HAYDEE, PISO: PB, LOCAL: 2  ENTRE CALLE BELISARIO SALINAS Y CALLE ROSENDO GUTIERREZ ", "fechaPublicacion": "2022-05-09T20:34:54.000Z", "empresa": {"matricula": "5985576018", "matriculaAnterior": "00426944", "razonSocial": "ROLY GUADAMA CONDE"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86209", "codigo": "1084/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PAPELERIA Y LIBRERIA MUNDO CREATIVO CON MATRÍCULA DE COMERCIO: 6291949016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AV. ALEMANA ENTRE 5TO Y 6TO ANILLO, NRO. 5105, OFICINA   ", "fechaPublicacion": "2022-05-09T20:29:37.000Z", "empresa": {"matricula": "6291949016", "matriculaAnterior": "00438025", "razonSocial": "PAPELERIA Y LIBRERIA MUNDO CREATIVO"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86208", "codigo": "1082/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "TESTIMONIO DE LA ESCRITURA PUBLICA DE UNA MODIFICACION DE ESCRITURA PUBLICA DE CONSTITUCION \"REFINERIA ORO PRETO S.R.L.\"", "fechaPublicacion": "2022-05-09T20:25:38.000Z", "empresa": {"matricula": "194814023", "matriculaAnterior": "00193008", "razonSocial": "REFINERIA ORE PRETO S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86207", "codigo": "1081/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CONSTRUCTORA CONSULTORA PIGARGO YCB CON MATRÍCULA DE COMERCIO: 4765476019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES , CALLE: PRUDENCIO, NRO. 1118, LOCAL   ", "fechaPublicacion": "2022-05-09T20:16:27.000Z", "empresa": {"matricula": "4765476019", "matriculaAnterior": "00192919", "razonSocial": "CONSTRUCTORA CONSULTORA PIGARGO YCB"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86206", "codigo": "1080/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TECNOLOGIA NIPPON KENKO S.R.L. CON MATRÍCULA DE COMERCIO: 252228027 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAN JUAN DE LA CHACARILLA, CALLE: AVE. GUAPAY, NRO. 2460, LOCAL  CALLE N° 8 ENTRE PARAGUA Y CANAL COTOCO, 3ER ANILLO ", "fechaPublicacion": "2022-05-09T20:16:08.000Z", "empresa": {"matricula": "252228027", "matriculaAnterior": "00265347", "razonSocial": "TECNOLOGIA NIPPON KENKO S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86205", "codigo": "1079/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARCIAL CONDORI ARTEAGA CON MATRÍCULA DE COMERCIO: 5993188013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: URBANIZACION LOZA, CALLE: PROVINCIA AROMA, NRO. 1765, OFICINA  ENTRE CALLE MURILLO Y AVENIDA PERIFERICA ", "fechaPublicacion": "2022-05-09T20:14:00.000Z", "empresa": {"matricula": "5993188013", "matriculaAnterior": "00432641", "razonSocial": "MARCIAL CONDORI ARTEAGA"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86204", "codigo": "1078/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MACHO'S BARBER SHOP CON MATRÍCULA DE COMERCIO: 4615822013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAN CARLOS, AVENIDA: 3ER ANILLO EXTERNO, NRO. SN, LOCAL  ESQ CALLE LOS TORDOS ", "fechaPublicacion": "2022-05-09T20:03:59.000Z", "empresa": {"matricula": "4615822013", "matriculaAnterior": "00407563", "razonSocial": "MACHO'S BARBER SHOP"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86203", "codigo": "1074/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MAXISUPER MERC. CON MATRÍCULA DE COMERCIO: 6084364014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: INGAVI B, AVENIDA: JAPON, NRO. 2004, EDIFICIO: SIN NOMBRE, PISO: PB, OFICINA: SN  ESQUINA CALLE ILLIMANI Y AVENIDA PICHU PICHU ", "fechaPublicacion": "2022-05-09T19:59:27.000Z", "empresa": {"matricula": "6084364014", "matriculaAnterior": "00433473", "razonSocial": "MAXISUPER MERC."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86202", "codigo": "1073/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA ", "fechaPublicacion": "2022-05-09T19:54:50.000Z", "empresa": {"matricula": "441146020", "matriculaAnterior": null, "razonSocial": "SHEMAYISRAEL S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86201", "codigo": "1072/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GERMAN MAYDANA HUANCA CON MATRÍCULA DE COMERCIO: 4331597011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NUEVA JERUSALEN, CALLE: OMASUYOS, NRO. 1014, OFICINA  ENTRE AV. GARCILAZO DE LA VEGA Y CALLE TUPAK YUPANQUI ", "fechaPublicacion": "2022-05-09T19:53:35.000Z", "empresa": {"matricula": "4331597011", "matriculaAnterior": "00382758", "razonSocial": "GERMAN MAYDANA HUANCA"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86200", "codigo": "1066/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EAGLES PETROL S.R.L. CON MATRÍCULA DE COMERCIO: 335696026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA AVAROA, AVENIDA: LADISLAO CABRERA, NRO. 112, EDIFICIO: SIN NOMBRE, PISO: PLANTA BAJA, OFICINA: S/N  ENTRE CALLE 147 Y AV. TIHUANACU ", "fechaPublicacion": "2022-05-09T19:46:21.000Z", "empresa": {"matricula": "335696026", "matriculaAnterior": "00364611", "razonSocial": "EAGLES PETROL S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86199", "codigo": "1065/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA \"TRUCKS INTERNACIONAL MEGATRON\" S.R.L. CON MATRÍCULA DE COMERCIO: 153218026 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR B, AVENIDA: 6 DE MARZO, NRO. 555, EDIFICIO: SIN NOMBRE, PISO: PB, OFICINA: 1  ENTREAV. LADISLAO CABRERA Y CALLE 121 ", "fechaPublicacion": "2022-05-09T19:25:55.000Z", "empresa": {"matricula": "153218026", "matriculaAnterior": "00137188", "razonSocial": "\"TRUCKS INTERNACIONAL MEGATRON\" S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86198", "codigo": "1064/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA \"M&G\" S.R.L. CON MATRÍCULA DE COMERCIO: 146924028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR B, CALLE: CALLE 122 ESQUINA 6 DE MARZO, NRO. 2010, OFICINA  ESQUINA  AVENIDA 6 DE MARZO CALLE 122 ", "fechaPublicacion": "2022-05-09T19:22:45.000Z", "empresa": {"matricula": "146924028", "matriculaAnterior": "00128846", "razonSocial": "TRANSPORTE NACIONAL E INTERNACIONAL DE CARGA \"M&G\" S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86197", "codigo": "1063/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "Inscripción de Empresa Unipersonal", "fechaPublicacion": "2022-05-09T19:19:54.000Z", "empresa": {"matricula": "441145024", "matriculaAnterior": null, "razonSocial": "INVERSIONES ORKIMAHUA BOLIVIA  S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86196", "codigo": "1062/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA CONSTRUCTORA \"YUDAI\" CON MATRÍCULA DE COMERCIO: 4784328019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALBA, CALLE: BETANIA, NRO. 4014  ENTRE LA AV. JUDEA Y AV LIBERTADOR ", "fechaPublicacion": "2022-05-09T19:18:45.000Z", "empresa": {"matricula": "4784328019", "matriculaAnterior": "00201177", "razonSocial": "EMPRESA CONSTRUCTORA \"YUDAI\""}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86195", "codigo": "1061/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RLVNT S.R.L. CON MATRÍCULA DE COMERCIO: 183570023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CALACOTO, CALLE: 22, NRO. TORRE MONTECRISTO NO. 7896, EDIFICIO: TORRE MONTECRISTO, PISO: 2, OFICINA: 203   ", "fechaPublicacion": "2022-05-09T19:15:27.000Z", "empresa": {"matricula": "183570023", "matriculaAnterior": "00178306", "razonSocial": "RLVNT S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86194", "codigo": "1060/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TURISTILOCOS CON MATRÍCULA DE COMERCIO: 7058854011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 12 DE OCTUBRE, AVENIDA: JORGE CARRASCO, NRO. 2044, EDIFICIO: GALERIA LA CEJA, PISO: 2, OFICINA: 6  ENTRE CALLE UNO Y PLAZA CIVICA, FRENTE A LA ALCALDIA QUEMADA ", "fechaPublicacion": "2022-05-09T19:13:56.000Z", "empresa": {"matricula": "7058854011", "matriculaAnterior": "00441610", "razonSocial": "TURISTILOCOS"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86193", "codigo": "1059/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMPRESA BOLIVIANA CONSTRUCTORA Y CONSULTORA EMBOCCO S.R.L. CON MATRÍCULA DE COMERCIO: 177262022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, CALLE: CALLE ALDANA, NRO. 563, DEPARTAMENTO: 563  MERCADO BOLIVAR ", "fechaPublicacion": "2022-05-09T18:59:47.000Z", "empresa": {"matricula": "177262022", "matriculaAnterior": "00168463", "razonSocial": "EMPRESA BOLIVIANA CONSTRUCTORA Y CONSULTORA EMBOCCO S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86192", "codigo": "1058/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA OS IDENTIDAD BOLIVIA CON MATRÍCULA DE COMERCIO: 4905364010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: LOMAS DE ALTO IRPAVI CALLE 1 #110, CALLE: PRINCIPAL, NRO. 110, DEPARTAMENTO   ", "fechaPublicacion": "2022-05-09T18:58:57.000Z", "empresa": {"matricula": "4905364010", "matriculaAnterior": "00144014", "razonSocial": "n25bo"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86191", "codigo": "1057/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ALCAS - SERVICIO AUTOMOTRIZ S.R.L. CON MATRÍCULA DE COMERCIO: 310592025 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: CASIMIRO CORRALES , NRO. 1187, DEPARTAMENTO  ENTRE AVENIDA SAAVEDRA Y CALLE CASIMIRO CORRALES  A CUADRA Y MEDIA DEL ESTADIUM ", "fechaPublicacion": "2022-05-09T18:51:14.000Z", "empresa": {"matricula": "310592025", "matriculaAnterior": "00345877", "razonSocial": "ALCAS - SERVICIO AUTOMOTRIZ S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86190", "codigo": "1056/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JUANA GUTIERREZ GARNICA CON MATRÍCULA DE COMERCIO: 7952739011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: AV. AROMA, NRO. 824  16 DE JULIO ", "fechaPublicacion": "2022-05-09T18:39:29.000Z", "empresa": {"matricula": "7952739011", "matriculaAnterior": "00260476", "razonSocial": "JUANA GUTIERREZ GARNICA"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86189", "codigo": "1055/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AMEXPO S.R.L. CON MATRÍCULA DE COMERCIO: 381602029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: AGUAS CLARAS, AVENIDA: CIRCUNVALACION, NRO. S/N  INGRESANDO POR LA PUERTA PRINCIPAL DE LA EMPRESA SANTA ROSA QUE SE ENCUENTRA ANTES DE LLEGAR A LA EMPRESA LAMBOL IGUALMENTE SE PUEDE INGRESAR POR LA CALLE SEBASTIAN PAGADOR QUE ES LA PARALELA A LA AV CIRCUNVALACION  ", "fechaPublicacion": "2022-05-09T18:36:03.000Z", "empresa": {"matricula": "381602029", "matriculaAnterior": "00415165", "razonSocial": "AMEXPO S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86188", "codigo": "1054/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA PRESTOMAS CON MATRÍCULA DE COMERCIO: 2968230012 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIO CASCO VIEJO, CALLE: CHARCAS, NRO. 541, LOCAL  ENTRE CALLES CAMPERO Y AVAROA ", "fechaPublicacion": "2022-05-09T18:34:16.000Z", "empresa": {"matricula": "2968230012", "matriculaAnterior": "00244346", "razonSocial": "PRESTOMAS"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86187", "codigo": "1053/2022", "titulo": "Transferencia de Cuotas de Capital", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL POR RETIRO DE SOCIOS Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION. ", "fechaPublicacion": "2022-05-09T18:33:34.000Z", "empresa": {"matricula": "1005035020", "matriculaAnterior": "00008864", "razonSocial": "COPACABANA DE TELEVISION S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86186", "codigo": "1052/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RUDDY JAHUIRA MAQUI CON MATRÍCULA DE COMERCIO: 9254256013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO SAN PEDRO, CALLE: 6, NRO. 5648  ENTRE AVENIDA JULIO CESAR VALDEZ Y ALAMBRADO DEL AEROPUERTO ", "fechaPublicacion": "2022-05-09T18:33:07.000Z", "empresa": {"matricula": "9254256013", "matriculaAnterior": "00430460", "razonSocial": "RUDDY JAHUIRA MAQUI"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86185", "codigo": "1051/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA HIDROGENESIS S.R.L. CON MATRÍCULA DE COMERCIO: 392428022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NUEVOS HORIZONTES, AVENIDA: NUEVOS HORIZONTES, NRO. 76, OFICINA  CALLE RIO PIRAI Y CALLE RIO ROCHA ", "fechaPublicacion": "2022-05-09T18:27:05.000Z", "empresa": {"matricula": "392428022", "matriculaAnterior": "00430567", "razonSocial": "HIDROGENESIS S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86184", "codigo": "1050/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMAYA CON MATRÍCULA DE COMERCIO: 449412 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN ANTONIO, CALLE: CUPESI, NRO. S/N   ", "fechaPublicacion": "2022-05-09T18:24:42.000Z", "empresa": {"matricula": "449412", "matriculaAnterior": "00449412", "razonSocial": "IMAYA"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86183", "codigo": "1049/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "TESTIMONIO DE LA ESCRITURTA PUBLICA DE UNA MINUTA DE MODIFICACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA CLAUSULA TERCERA DE LA ESCRITURA PUBLICA No. 1859/2019", "fechaPublicacion": "2022-05-09T18:16:41.000Z", "empresa": {"matricula": "394441022", "matriculaAnterior": "00414947", "razonSocial": "EMPRESGIOCER S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86182", "codigo": "1040/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LATAM TEAM AUDIT AND CONSULTING S.R.L. CON MATRÍCULA DE COMERCIO: 318816022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALMENDROS, CALLE: CIPRECES, NRO. S/N, EDIFICIO: ALMENDROS 1, PISO: 5, DEPARTAMENTO: 5A BLOQUE B  ALTO CALACOTO ", "fechaPublicacion": "2022-05-09T17:47:17.000Z", "empresa": {"matricula": "318816022", "matriculaAnterior": "00354179", "razonSocial": "LATAM TEAM AUDIT AND CONSULTING S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86181", "codigo": "1039/2022", "titulo": "Constitución de Sociedad Comercial S.R.L., Sociedad Colectiva o Sociedad en Comandita Simple", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA, QUE GIRARA BAJO LA DENOMINACION DE INDUSTRIAS MASH S.R.L., QUE SUSCRIBEN LOS SEÑORES: MAURICIO MIGUEL VIERA SOLOGUREN Y MARCOS DAVID SUAREZ PAVON.-", "fechaPublicacion": "2022-05-09T17:46:33.000Z", "empresa": {"matricula": "441058023", "matriculaAnterior": null, "razonSocial": "INDUSTRIAS MASH S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86180", "codigo": "1038/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA M.F.S. PITAGORAS CONSULTORES FINANCIEROS S.R.L. CON MATRÍCULA DE COMERCIO: 131123023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO 12 DE OCTUBRE , CALLE: PROF. DARIA CASTRO, NRO. S/N, OFICINA: S/N  AV. BANZER O CRISTO REDENTOR, 3 CUADRAS ANTES DEL 4TO ANILLO , A 70 METROS DE LA TIENDA SALTORE. ", "fechaPublicacion": "2022-05-09T17:36:31.000Z", "empresa": {"matricula": "131123023", "matriculaAnterior": "00114918", "razonSocial": "M.F.S. PITAGORAS CONSULTORES FINANCIEROS S.R.L."}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86179", "codigo": "1037/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EMINAUR CON MATRÍCULA DE COMERCIO: 6700910018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SIN ESPECIFICAR, CALLE: CALLE, NRO. S/N, OFICINA: S/N  CALLE TUMUSLA Y FILIPINAS ", "fechaPublicacion": "2022-05-09T17:16:11.000Z", "empresa": {"matricula": "6700910018", "matriculaAnterior": "00439034", "razonSocial": "EMINAUR"}, "fechaPublicacionFormato": "2022/05/09"}, {"id": "86178", "codigo": "1032/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA ALIARANA CON MATRÍCULA DE COMERCIO: 2708077019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA BOLIVAR A, AVENIDA: AVENIDA HEROES DEL KM 7, NRO. 50   ", "fechaPublicacion": "2022-05-09T17:02:59.000Z", "empresa": {"matricula": "2708077019", "matriculaAnterior": "00447095", "razonSocial": "IMPORTADORA ALIARANA"}, "fechaPublicacionFormato": "2022/05/09"}]}}