{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103527, "filas": [{"id": "4510", "codigo": "CNV45YN15133", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BANCO UNION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO UNION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSÉ AGUIRRE ACHÁ Nº 8484 - CALLE 21 ESQ. JOSÉ MARIA ZALLES - CALACOTO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL BACO AL 31 DE DICIEMBRE DE 2018. 3.INFORME DEL SÍNDICO. 4.INFORME DE LOS AUDITORES EXTERNOS. 5.CONSIDERACIÓN DE LA MEMORIA ANUAL. 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 7.CONDIERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS DEL CONGLOMERADO DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS DEL CONGLOMERADO CONSOLIDADO FINANCIERO. 8.CUMPLIMIENTO DE LAS CIRCULARES Y NORMATIVA DE LA ASFI. 9.ELECCIÓN DE DIRECTORIO. 10.ELECCIÓN DE SÍNDICO TITULAR Y SUPLENTE. 11.REMUNERACIONES Y CAUCIÓN DE DIRECTORES Y SÍNDICO. 12.NOMINA DE AUDITORES EXTERNOS. 13.LECTURA Y APROBACIÓN DEL ACTA POR LA JUNTA. 14.DESIGNACIÓN DE REPRESENTANTE PARA LA FIRMA DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "47434", "codigo": "PUBKS4U21097", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "320222021", "matriculaAnterior": "00352500", "razonSocial": "TRANSPORTES Y LOGISTICA PIO S R L"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "4972", "codigo": "CNV4YA515126", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ROCA Y CORONADO N° 1380, FRENTE A LA FERIA EXPOSICIÓN, ESQ. CALLE MARIO GUTIÉRREZ(3ER ANILLO EXTERNO) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE MODIFICACIONES A ESCRITURAS SOCIALES Y ESTATUTOS. 2.\tMODIFICACIONES A ESCRITURAS SOCIALES Y ESTATUTOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1020351029", "matriculaAnterior": "00013058", "razonSocial": "ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "4314", "codigo": "CNVHU9Y15111", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: AGENCIAS GENERALES S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE AGENCIAS GENERALES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-19 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLIVAR Nº 520, EDIFICIO AGENCIAS  GENERALES, ZONA CENTRAL DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD AL 31 DE DICIEMBRE DEL 2018. 3.CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL 2018. 4.CONSIDERACIÓN E INFORME DEL SÍNDICO. 5.CONSIDERACIÓN Y TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 6.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1023281020", "matriculaAnterior": "00012869", "razonSocial": "AGENCIAS GENERALES S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "64344", "codigo": "CNVGVG015107", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: METAL 73 S.R.L.", "resumen": "LA EMPRESA METAL 73 S.R.L. CON MATRÍCULA DE COMERCIO: 00403278 ANUNCIA SU CAMBIO DE DIRECCIÓN A: PARQUE INDUSTRIAL AV/7MO ANILLO, N° S/N, UNIDAD VECINAL: 0PI, MZA.: 0054  DE LA ZONA: PARQUE INDUSTRIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "370391023", "matriculaAnterior": "00403278", "razonSocial": "METAL 73 S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "4963", "codigo": "CNV057E15125", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ROCA Y CORONADO N° 1380, FRENTE A LA FERIA EXPOSICIÓN, ESQ. CALLE MARIO GUTIÉRREZ(3ER ANILLO EXTERNO) DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL. 2.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2018. 3.\tCONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 4.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 6.\tNOMBRAMIENTO DE LOS DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 7.\tNOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 8.\tFIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.\tNOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2019. 10.\tCONSIDERACIÓN DEL REVALÚO TÉCNICO DE BIENES INMUEBLES DE PROPIEDAD DE LA SOCIEDAD QUE FORMAN PARTE DE INVERSIONES ADMISIBLES. 11.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 12.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1020351029", "matriculaAnterior": "00013058", "razonSocial": "ALIANZA COMPAÑIA DE SEGUROS Y REASEGUROS S.A. EMA"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "51918", "codigo": "CNVJS9214889", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA Nº S/N, UV. 16, MZ. 17, EDIFICIO SURTIDOR BIOPETROL, SEGUNDO PISO, ZONA NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA. 2.- LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2018. 3.- LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO. 4.- LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.- LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2018. 6.- TRATAMIENTO DE LAS UTILIDADES. 7.- NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  8.- NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA.  9.- NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2019.  10.- ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.- LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "341512028", "matriculaAnterior": "00368756", "razonSocial": "GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "24022", "codigo": "CNVT5KX15096", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: GOGO CONSTRUCCIONES", "resumen": "LA EMPRESA GOGO CONSTRUCCIONES CON MATRÍCULA DE COMERCIO: 00181154 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE INNOMINADA, N° S/N  DE LA ZONA: ALTO LITORAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "4747767015", "matriculaAnterior": "00181154", "razonSocial": "GOGO CONSTRUCCIONES"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "2029", "codigo": "PUBEDHZ21085", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION AL OBJETO SOCIAL Y CONSIGUIENTE MODIFICACION PARCIAL A LA CONSTITUCION SOCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1012029023", "matriculaAnterior": "00008633", "razonSocial": "HP BROKERS CORREDORES Y ASESORES DE SEGUROS S.R.L. HP BROKERS S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "871", "codigo": "CNVHCN015057", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: EMPRESA DE SERVICIOS SOL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE EMPRESA DE SERVICIOS SOL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-22 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ESMERALDA Nº 274, ZONA SUD OESTE - LAS LOMAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERAR Y APROBAR LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2018 2.CONSIDERAR Y APROBAR EL INFORME DEL SÍNDICO 3.DICTAMEN DE AUDITORÍA EXTERNA AL 31 DE DICIEMBRE DE 2018 4.CONSIDERAR Y APROBAR LA MEMORIA ANUAL 5.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 6.NOMBRAMIENTO Y REMOCIÓN DE DIRECTORES Y SÍNDICO 7.DIETA Y FIANZA DE DIRECTORES Y SÍNDICO   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1028545021", "matriculaAnterior": "00006961", "razonSocial": "EMPRESA DE SERVICIOS SOL S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "43492", "codigo": "PUBFZZM21090", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR TRANSFERENCIA DE CUOTAS DE CAPITAL Y MODIFICACION Y AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "305290026", "matriculaAnterior": "00338941", "razonSocial": "AQUIBOL S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "9664", "codigo": "CNVISCF15124", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA NACIONAL DE GAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA NACIONAL DE GAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA ESQUINA M. SANTILLÁN S/N EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INCREMENTO DE CAPITAL 2.NOMBRAMIENTO DE DOS SOCIOS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1000031025", "matriculaAnterior": "00048003", "razonSocial": "COMPAÑIA NACIONAL DE GAS S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "41380", "codigo": "CNVWLXH15105", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SANDIAN MINING CORPORATION LTDA.", "resumen": "LA EMPRESA SANDIAN MINING CORPORATION LTDA. CON MATRÍCULA DE COMERCIO: 00330431 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 17, N° 8035, EDIFICIO: ONIX, PISO: 7 , N° DE OFICINA: 7 - E  DE LA ZONA: CALACOTO", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "299492029", "matriculaAnterior": "00330431", "razonSocial": "SANDIAN MINING CORPORATION LTDA."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "33982", "codigo": "CNVIRGM15091", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-20 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PINILLA NRO. 242 EDIFICIO ANEXO ARCADIA PISO 2 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tMODIFICACIÓN DE ESTATUTOS. 2.2.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 3.3.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "253578024", "matriculaAnterior": "00271519", "razonSocial": "ALIANZA SAFI S.A. SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "17179", "codigo": "PUBHNEZ21086", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "162276025", "matriculaAnterior": "00138806", "razonSocial": "SOMO SRL"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "45849", "codigo": "CNVDIH915060", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SUASAL CONSTRUCCIONES S.A.", "resumen": "LA EMPRESA SUASAL CONSTRUCCIONES S.A. CON MATRÍCULA DE COMERCIO: 00347037 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CARRETERA AL NORTE ENTRE 8VO Y 9NO ANILLO, BARRIO SAN PABLO, N° S/N  DE LA ZONA: NORTE", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "310938022", "matriculaAnterior": "00347037", "razonSocial": "SUASAL CONSTRUCCIONES S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "18240", "codigo": "CNV90Q715117", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-25 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA ESQUINA M. SANTILLÁN S/N EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE PRESIDENCIA EJECUTIVA 2.CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS, EL INFORME DE AUDITORÍA EXTERNA, EL INFORME DEL SÍNDICO Y LA MEMORIA ANUAL DE LA GESTIÓN 2018 3.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 4.ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FINANZAS 5.ELECCIÓN DEL SÍNDICO TITULAR Y SUPLENTES Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZAS, 6.DESIGNACIÓN DE REPRESENTANTES QUE FIRMARÁN EL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "161198029", "matriculaAnterior": "00144812", "razonSocial": "PORTAFOLIO INTERNACIONAL DE INVERSIONES G&E S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "7039", "codigo": "CNV8SF815128", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: ALIANZA VIDA SEGUROS Y REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ALIANZA VIDA SEGUROS Y REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MARIO GUTIERREZ N° 3325 ESQ. AV. ROCA Y CORONADO, FRENTE A LA FERIA EXPOSICIÓN (3ER ANILLO EXTERNO)-EDIFICIO CORPORATIVO ALIANZA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.\tCONSIDERACIÓN DE LA MEMORIA ANUAL. 2.\tCONSIDERACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS, POR EL EJERCICIO TERMINADO AL 31 DE DICIEMBRE DE 2018. 3.\tCONSIDERACIÓN DEL DICTAMEN DE LOS AUDITORES EXTERNOS. 4.\tCONSIDERACIÓN DEL INFORME DEL SÍNDICO. 5.\tTRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018. 6.\tNOMBRAMIENTO DE LOS DIRECTORES TITULARES Y SUPLENTES Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 7.\tNOMBRAMIENTO DEL SÍNDICO TITULAR Y SUPLENTE Y FIJACIÓN DE SUS DIETAS O REMUNERACIONES. 8.\tFIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS. 9.\tNOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2019. 10.\tCONSIDERACIÓN DEL REVALÚO TÉCNICO DE BIENES INMUEBLES DE PROPIEDAD DE LA SOCIEDAD QUE FORMAN PARTE DE INVERSIONES ADMISIBLES. 11.\tDESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES PARA LA FIRMA DEL ACTA. 12.\tLECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA DE LA JUNTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1015327022", "matriculaAnterior": "00013558", "razonSocial": "ALIANZA VIDA SEGUROS Y REASEGUROS S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "42392", "codigo": "CNV5O8K15053", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: REPOSTERIA CARVAJAL", "resumen": "LA EMPRESA REPOSTERIA CARVAJAL CON MATRÍCULA DE COMERCIO: 00334545 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE IGNACIO SANJINEZ, N° 160  DE LA ZONA: VILLA BUSCH NORTE", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "8828947019", "matriculaAnterior": "00334545", "razonSocial": "REPOSTERIA CARVAJAL"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "49619", "codigo": "CNVQLCM15110", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-20 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. FEDERICO ZUAZO NO. 1935 EDIF. TORRE VENTURA MEZZANINE Z. CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE 02 ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO 2.CONSIDERACIÓN DE LA MEMORIA ANUAL 3.CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2018 4.LECTURA DEL DICTAMEN DE AUDITORIA EXTERNA 5.INFORME DEL SÍNDICO 6.TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2018 7.CONSIDERACIÓN DEL INFORME DE GOBIERNO CORPORATIVO 8.RATIFICACIÓN DE CÓDIGO DE GOBIERNO CORPORATIVO, CÓDIGO DE ÉTICA Y REGLAMENTO DE GOBIERNO CORPORATIVO 9.CONSIDERACIÓN DE LOS INFORMES DE DIRECTORES GESTIÓN 2018 10.CUMPLIMIENTO DE DISPOSICIONES DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO 11.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE DIRECTORES, FIJACIÓN DE DIETAS Y CONSTITUCIÓN DE FIANZAS 12.NOMBRAMIENTO RATIFICACIÓN Y/O REMOCIÓN DE SÍNDICO Y FIJACIÓN DE REMUNERACIÓN 13.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA NUEVA GESTIÓN 2019 14.FIRMA DEL ACTA DE LA ASAMBLEA POR PARTE DE LOS SOCIOS  ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "328300029", "matriculaAnterior": "00360297", "razonSocial": "EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "46374", "codigo": "CNV45XN15094", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: AWABOL", "resumen": "LA EMPRESA AWABOL CON MATRÍCULA DE COMERCIO: 00348879 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE SIXTO LEIGUE B/ LAS PALMERAS, N° 3461, UNIDAD VECINAL: 045, MZA.: 023B  DE LA ZONA: AV. SAN AURELIO", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "5390618012", "matriculaAnterior": "00348879", "razonSocial": "AWABOL"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "66194", "codigo": "CNVEH3315097", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA MINERA WALAQORY S.R.L.", "resumen": "LA EMPRESA EMPRESA MINERA WALAQORY S.R.L. CON MATRÍCULA DE COMERCIO: 00407483 ANUNCIA SU CAMBIO DE DIRECCIÓN A: GOBLES, N° 90 ENTRES CALLES 17 Y 18   DE LA ZONA:  IRPAVI", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376042029", "matriculaAnterior": "00407483", "razonSocial": "EMPRESA MINERA WALAQORY S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "7047", "codigo": "CNVX7DM15130", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: ALIANZA VIDA SEGUROS Y REASEGUROS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE ALIANZA VIDA SEGUROS Y REASEGUROS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-21 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MARIO GUTIERREZ N° 3325 ESQ. ROCA Y CORONADO, FRENTE A LA FERIA EXPOSICIÓN (3ER ANILLO EXTERNO) EDIFICIO CORPORATIVO ALIANZA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1. 1.\tCONSIDERACIÓN DE MODIFICACIONES A ESCRITURAS SOCIALES Y ESTATUTOS. 2.\tMODIFICACIONES A ESCRITURAS SOCIALES Y ESTATUTOS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1015327022", "matriculaAnterior": "00013558", "razonSocial": "ALIANZA VIDA SEGUROS Y REASEGUROS S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "34186", "codigo": "CNVJFHY15103", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PERTINENCE CONSULTING", "resumen": "LA EMPRESA PERTINENCE CONSULTING CON MATRÍCULA DE COMERCIO: 00273869 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CAMINO VECINAL, KILOMETRO 6 DE CARRETERA A CBBA, 5 KM HACIA EL SUR, N° SIN NUMERO  DE LA ZONA: COMUNIDAD SAN RAFAEL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "4381883014", "matriculaAnterior": "00273869", "razonSocial": "PERTINENCE CONSULTING"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "9670", "codigo": "CNVZ3Y215114", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPAÑIA NACIONAL DE GAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA NACIONAL DE GAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-28 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUANA AZURDUY DE PADILLA ESQUINA M. SANTILLÁN S/N EDIFICIO GAS CENTER DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS E INFORMES DE AUDITORÍA 2.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 3.DESIGNACIÓN DEL DIRECTORIO 4.DESIGNACIÓN DEL SÍNDICO Y SU REMUNERACIÓN 5.NOMBRAMIENTO DE DOS SOCIOS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1000031025", "matriculaAnterior": "00048003", "razonSocial": "COMPAÑIA NACIONAL DE GAS S.A."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "59867", "codigo": "PUBA78921071", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE TRANSFERENCIA DE CUOTAS DE CAPITAL, AUMENTO DE CAPITAL Y  AMPLIACION DE OBJETO SOCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "357257020", "matriculaAnterior": "00390099", "razonSocial": "OPERADORA CARIBEÑA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "49618", "codigo": "CNVFZYG15113", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2019-03-20 A HORAS 17:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN C. FEDERICO ZUAZO NO. 1935 EDIF. TORRE VENTURA MEZZANINE Z. CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE 02 ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INCREMENTO DE CAPITAL SOCIAL 2.MODIFICACIÓN DE LA ESCRITURA DE CONSTITUCIÓN 3.FIRMA DEL ACTA DE LA ASAMBLEA POR PARTE DE LOS SOCIOS  ", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "328300029", "matriculaAnterior": "00360297", "razonSocial": "EMPRESA DE SERVICIOS DE PAGO MOVIL ENTEL FINANCIERA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "66214", "codigo": "PUBRUTV21069", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL A BS. 2,230,000.-", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "375003022", "matriculaAnterior": "00407547", "razonSocial": "ZARZAMORAS S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67347", "codigo": "CNVXG5X15082", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: DAVID LIMACHI ADUVIRI", "resumen": "LA EMPRESA DAVID LIMACHI ADUVIRI CON MATRÍCULA DE COMERCIO: 00410185 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE RADIO LA VOZ DEL COBRE, N° 2375  DE LA ZONA: GERMAN BUSCH, ENTRE AV. CALOCOTO Y CALLE SPLENDID", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "7076584019", "matriculaAnterior": "00410185", "razonSocial": "DAVID LIMACHI ADUVIRI"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "39167", "codigo": "PUBDTHK21072", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION DEL OBJETO SOCIAL Y TRANSFERENCIA DE CUOTAS DE CAPITAL, DENTRO DE UNA SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "292450024", "matriculaAnterior": "00320934", "razonSocial": "EMPRESA MINERA KHANTATI S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "35311", "codigo": "PUBTVOR21070", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA SOBRE CAMBIO DE DOMICILIO Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "279764025", "matriculaAnterior": "00286939", "razonSocial": "HORMICRUZ S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "8387", "codigo": "PUBJWO321094", "titulo": "TRANSFORMACIÓN", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376795021", "matriculaAnterior": "00026715", "razonSocial": "RADIO SAN SILVESTRE F.M. S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "12097", "codigo": "CNV80U414781", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CORPORACION DE INDUSTRIA Y EXPORTACION SOCIEDAD ANONIMA", "resumen": "LA EMPRESA CORPORACION DE INDUSTRIA Y EXPORTACION SOCIEDAD ANONIMA CON MATRÍCULA DE COMERCIO: 00107929 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE J. MALDONADO, N° 76  DE LA ZONA: QUINTANILLA, KM 3,8 SACABA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1007709028", "matriculaAnterior": "00107929", "razonSocial": "CORPORACIÓN DE INDUSTRIA Y EXPORTACIÓN SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67507", "codigo": "CNVZF4315109", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ALQUIMIA S.R.L.", "resumen": "LA EMPRESA ALQUIMIA S.R.L. CON MATRÍCULA DE COMERCIO: 00410497 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE TUCUMAN ESQ.AV. SAN MARTIN , N° SN, UNIDAD VECINAL: 034, MZA.: 016  DE LA ZONA: BARRIO EQUIPETROL ENTRE 2DO. Y 3ER ANILLO, FRENTE A COSMET", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "1012907022", "matriculaAnterior": "00410497", "razonSocial": "ALQUIMIA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67581", "codigo": "PUBZBRN21067", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "379792023", "matriculaAnterior": "00410664", "razonSocial": "WAYRAPLAST S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67580", "codigo": "PUBDXEC21066", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376581020", "matriculaAnterior": "00410661", "razonSocial": "ARENAGB GROUP S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67579", "codigo": "PUBLF5821065", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "377077023", "matriculaAnterior": "00410659", "razonSocial": "IMPORTVTC S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "55198", "codigo": "PUBXO7821075", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE VENTA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "346103024", "matriculaAnterior": "00376123", "razonSocial": "INTI TRAVEL S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "55222", "codigo": "PUBSQB721077", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL INCLUSION DE SIGLA Y AMPLIACION DE OBJETO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "371324028", "matriculaAnterior": "00376193", "razonSocial": "EMPRESA CONSTRUCTORA CONSULTORA - ECONASER-BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67595", "codigo": "PUBQXIU21095", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376563022", "matriculaAnterior": "00410719", "razonSocial": "SMARTCREDITS S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67599", "codigo": "PUBFA3C21089", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376309020", "matriculaAnterior": "00410727", "razonSocial": "AMBORO FILMS S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "49148", "codigo": "CNVLI1S15119", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: IMPORTADORA MANSILLA S.R.L.", "resumen": "LA EMPRESA IMPORTADORA MANSILLA S.R.L. CON MATRÍCULA DE COMERCIO: 00358682 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA 2 DE AGOSTO-BARRIO CORDECRUZ ENTRE 4TO.Y 5TO.ANILLO,MEDIA CUADRA ANTES DEL 5TO.ANILLO, N° 4515, UNIDAD VECINAL: UV-0067, MZA.: MZ-0014  DE LA ZONA: NORTE", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "326190021", "matriculaAnterior": "00358682", "razonSocial": "IMPORTADORA MANSILLA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67590", "codigo": "PUBI86Q21093", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "378173022", "matriculaAnterior": "00410713", "razonSocial": "EMPRESA MINERA GOLDANDINA S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67588", "codigo": "PUBSF6Y21088", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "376551028", "matriculaAnterior": "00410702", "razonSocial": "OFICENTER LTDA."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67587", "codigo": "PUBDMPY21087", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "381511020", "matriculaAnterior": "00410688", "razonSocial": "ASOFIBOL S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67585", "codigo": "PUBHLP121076", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00410683", "razonSocial": "OLIMEN S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "25520", "codigo": "CNV2H6W15138", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMOGAS", "resumen": "LA EMPRESA EMOGAS CON MATRÍCULA DE COMERCIO: 00188573 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE 24 DE JUNIO BARRIO JULIO LEIGUE, N° S/N, UNIDAD VECINAL: 225, MZA.: 57  DE LA ZONA: NORTE", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "4412113013", "matriculaAnterior": "00188573", "razonSocial": "EMOGAS"}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67584", "codigo": "PUBFZSB21074", "titulo": "CONSTITUCIÓN DE SOCIEDAD CONSTITUIDA EN EL EXTRANJERO", "resumen": "ESCRITURA PUBLICA DE CONSTITUCION DE UNA REPRESENTACION PERMANENTE EN BOLIVIA", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "377482021", "matriculaAnterior": "00410680", "razonSocial": "\"IMPORT EXPORT KIENKO CHILE LTDA. - REPRESENTACIÓN PERMANENTE\""}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "67583", "codigo": "PUBBWVZ21073", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE S.R.L.", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00410678", "razonSocial": "LOS PAMPANOS S.R.L."}, "fechaPublicacionFormato": "2019/03/11"}, {"id": "30214", "codigo": "CNVZMFH15099", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MUEBLES FARID", "resumen": "LA EMPRESA MUEBLES FARID CON MATRÍCULA DE COMERCIO: 00224905 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. BRASIL, N° 329, UNIDAD VECINAL: 04, MZA.: 025  DE LA ZONA: B. OBRERO", "fechaPublicacion": "2019-03-11T04:00:00.000Z", "empresa": {"matricula": "5390833019", "matriculaAnterior": "00224905", "razonSocial": "MUEBLES FARID"}, "fechaPublicacionFormato": "2019/03/11"}]}}