{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "77050", "codigo": "PUBV7D637282", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395722029", "matriculaAnterior": "00437140", "razonSocial": "CONSTRUCTORA SHERWOOD S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77062", "codigo": "PUBVSHC37306", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395836028", "matriculaAnterior": "00437168", "razonSocial": "AR TECH ENGINEERING PROJECTS S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "63231", "codigo": "CNVIVHI28532", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CENTRO DE CAPACITACION PRIVADA DE LA AUTOESCUELA DE CONDUCTORES DE MOVILIDADES Y OPERADORES DE MAQUINARIA PESADA \"AARONCARS\"", "resumen": "LA EMPRESA CENTRO DE CAPACITACION PRIVADA DE LA AUTOESCUELA DE CONDUCTORES DE MOVILIDADES Y OPERADORES DE MAQUINARIA PESADA \"AARONCARS\" CON MATRÍCULA DE COMERCIO: 00400876 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA LOS MECANICOS , N° 34, MZA.: ENTRE CALLES SIN NOMBRE  DE LA ZONA: MECANICOS", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "6640811017", "matriculaAnterior": "00400876", "razonSocial": "CENTRO DE CAPACITACION TECNICA PRIVADO AUTOESCUELA AARON CARS"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "29690", "codigo": "CNVX1WT28531", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ROBERTO TARQUI CHURA", "resumen": "LA EMPRESA ROBERTO TARQUI CHURA CON MATRÍCULA DE COMERCIO: 00221175 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE HUASCAR , N° 773, MZA.: 10  DE LA ZONA: VILLA CORONILLA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "6772895013", "matriculaAnterior": "00221175", "razonSocial": "ROBERTO TARQUI CHURA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "517", "codigo": "CNVCFRT28551", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: SOINCA LTDA.", "resumen": "LA EMPRESA SOINCA LTDA. CON MATRÍCULA DE COMERCIO: 00006489 ANUNCIA SU CAMBIO DE DIRECCIÓN A: MCAL. SANTA CRUZ, N° 1004, EDIFICIO: HANSA LTDA.  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1018093022", "matriculaAnterior": "00006489", "razonSocial": "SOINCA LTDA."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "2313", "codigo": "PUB7ESI37303", "titulo": "REDUCCIÓN DE CAPITAL SOCIAL", "resumen": "DISMINUCION DE CAPITAL SOCIAL A BS. 21,432,000.- Y MODIFICACION A LA CLAUSULA NUEVE DE LA CONSTITUCION", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1023115029", "matriculaAnterior": "00009124", "razonSocial": "IMPORTADORA LLANTAX LTDA."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "6084", "codigo": "PUB1ZS037286", "titulo": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: PIL ANDINA S.A.", "resumen": "PUBLICACIÓN DE BALANCE ANUAL PARA LA EMISIÓN DE BONOS DE LA SOCIEDAD: PIL ANDINA S.A. DE LA GESTIÓN:2019", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1020757027", "matriculaAnterior": "00013332", "razonSocial": "PIL ANDINA S.A."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "50083", "codigo": "PUB8QT037285", "titulo": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TULIPAN S.R.L.", "resumen": "PROYECTO DE DISTRIBUCIÓN DE PATRIMONIO: TULIPAN S.R.L.", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "329284029", "matriculaAnterior": "00361890", "razonSocial": "TULIPAN S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "27087", "codigo": "CNVAGZD28561", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MASDOS ESTUDIO DE ARQUITECTURA", "resumen": "LA EMPRESA MASDOS ESTUDIO DE ARQUITECTURA CON MATRÍCULA DE COMERCIO: 00197617 ANUNCIA SU CAMBIO DE DIRECCIÓN A: ENRIQUE PEÑARANDA , N° L 34, EDIFICIO: TORRE NV , PISO: 3 , N° DE OFICINA: 3B  DE LA ZONA: SAN MIGUEL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "3484171016", "matriculaAnterior": "00197617", "razonSocial": "MASDOS ESTUDIO DE ARQUITECTURA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "35214", "codigo": "CNVEDYC28536", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: WILLY DIAZ ARACA", "resumen": "LA EMPRESA WILLY DIAZ ARACA CON MATRÍCULA DE COMERCIO: 00286285 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE RICARDO ANDRADE, N° 199  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "5667785013", "matriculaAnterior": "00286285", "razonSocial": "WILLY DIAZ ARACA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "26975", "codigo": "PUBU63B37296", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DEL OBJETO SOCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "197858027", "matriculaAnterior": "00196941", "razonSocial": "HAKA S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "6604", "codigo": "CNVZKXO28542", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-16 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN EL EDIFICIO “BANCO FIE” SITUADO EN LA AVENIDA 6 DE AGOSTO N° 2652 ESQUINA GOSALVEZ DE LA ZONA SOPOCACHI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA. 2.AUTORIZACIÓN PARA UNA EMISIÓN DE BONOS SUBORDINADOS EN CALIDAD DE OBLIGACIÓN SUBORDINADA, ASÍ COMO SUS CARACTERÍSTICAS Y CONDICIONES, PARA SU NEGOCIACIÓN EN EL MERCADO DE VALORES. 3.CONSIDERACIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS DEL BANCO PARA EFECTOS DE LA EMISIÓN DE BONOS SUBORDINADOS. 4.CUMPLIMIENTO Y SUJECIÓN A LAS NORMAS EMITIDAS POR EL ENTE REGULADOR APLICABLES A LA EMISIÓN DE BONOS SUBORDINADOS. 5.INSCRIPCIÓN DE LA EMISIÓN DE BONOS SUBORDINADOS EN EL REGISTRO DEL MERCADO DE VALORES (RMV) DE LA AUTORIDAD DE SUPERVISIÓN DEL SISTEMA FINANCIERO (ASFI) Y EN LA BOLSA BOLIVIANA DE VALORES S.A. (BBV) PARA SU NEGOCIACIÓN EN EL MERCADO DE VALORES. 6.CONSIDERACIÓN Y APROBACIÓN DE LA MODIFICACIÓN DEL PLAZO Y DEL CRONOGRAMA DE PAGOS DEL PRÉSTAMO SUBORDINADO SUSCRITO ENTRE LA CORPORACIÓN ANDINA DE FOMENTO Y BANCO FIE S.A. 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA. 8.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1020273023", "matriculaAnterior": "00013411", "razonSocial": "BANCO PARA EL FOMENTO A INICIATIVAS ECONOMICAS S.A."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "50199", "codigo": "CNVKO9R28540", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: B.Y.S. GAS", "resumen": "LA EMPRESA B.Y.S. GAS CON MATRÍCULA DE COMERCIO: 00362323 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE: JACARANDA, ENTRE EL 9NO Y 10MO ANILLO, N°: 30, ENTRE CALLES: A UNA CUADRA DEL CEMENTERIO TERRADO, UNIDAD VECINAL: 233A, MZA.: 18, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO JORORI", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "14449090011", "matriculaAnterior": "00362323", "razonSocial": "B.Y.S. GAS"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "50084", "codigo": "PUBOA6537288", "titulo": "DISOLUCIÓN Y LIQUIDACIÓN DE SOCIEDAD COMERCIAL", "resumen": "DISOLUCION, LIQUIDACION DE SOCIEDAD COMERCIAL Y CONSIGUIENTE CANCELACION DE MATRICULA DE COMERCIO", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "329284029", "matriculaAnterior": "00361890", "razonSocial": "TULIPAN S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "38047", "codigo": "CNVV6C628530", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRESA CONSTRUCTORA RPM \"16 DE NOVIEMBRE\"", "resumen": "LA EMPRESA EMPRESA CONSTRUCTORA RPM \"16 DE NOVIEMBRE\" CON MATRÍCULA DE COMERCIO: 00313370 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. PICHU PICHU ESQUINA CALLE VILLA DE PLATA Y AV. PICHU PICHU, N° 3415  DE LA ZONA: URBANIZACION SAN FRANCISCO - SENKATA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "4786468019", "matriculaAnterior": "00313370", "razonSocial": "EMPRESA CONSTRUCTORA RPM \"16 DE NOVIEMBRE\""}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "73619", "codigo": "CNVEBJM28553", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: PLAYALUNA", "resumen": "LA EMPRESA PLAYALUNA CON MATRÍCULA DE COMERCIO: 00426945 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE GREGORIO PACHECO, N°: 2360, ENTRE CALLES: ENTRE 2DO Y 3ER ANILLO A UNA CUADRA Y MEDIA DE LA AV. BRASIL, MZA.: 011 DE LA ZONA: BIMODAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "7071054016", "matriculaAnterior": "00426945", "razonSocial": "PLAYALUNA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "6891", "codigo": "PUBYEIO37321", "titulo": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INFORMACION EXTRA SOCIEDAD ANONIMA", "resumen": "PUBLICACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD: INFORMACION EXTRA SOCIEDAD ANONIMA DE LA GESTIÓN: 2018", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1020275027", "matriculaAnterior": "00013510", "razonSocial": "INFORMACION EXTRA SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "19535", "codigo": "CNV4FPN28544", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: MUEBLERIA AGUILA", "resumen": "LA EMPRESA MUEBLERIA AGUILA CON MATRÍCULA DE COMERCIO: 00154070 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. SAN AURELIO , N° 510, UNIDAD VECINAL: 025, MZA.: 011, EDIFICIO: SN, PISO: 0 , N° DE OFICINA: 0  DE LA ZONA: BARRIO EL TROMPILLO", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "4709033014", "matriculaAnterior": "00154070", "razonSocial": "MUEBLERIA AGUILA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "61877", "codigo": "PUBXBQZ37315", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "362975020", "matriculaAnterior": "00397569", "razonSocial": "NEWMAQ S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "76999", "codigo": "CNVY9VH28535", "titulo": "NOTIFICACION DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: ELEXTROX-GAS", "resumen": "LA EMPRESA ELEXTROX-GAS CON MATRÍCULA DE COMERCIO: 00436985 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA PANAMERICANA, N°: S/N, ENTRE CALLES: ENTRE CALLE SAN FCO. DE SALES Y CALLE MATIAS COTRINA, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: ZONA LACMA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "5159740012", "matriculaAnterior": "00436985", "razonSocial": "ELEXTROX-GAS"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "56919", "codigo": "CNVPAED28510", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: IG&SI", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------TICONA MALLEA DAVID ALEJANDRO CON CÉDULA DE IDENTIDAD, N°00006137648, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:IG&SI, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00379660, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: LUIS FERNANDO NUÑEZ ALMANZA CON CÉDULA DE IDENTIDAD, N°8449488, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "6137648017", "matriculaAnterior": "00379660", "razonSocial": "IG&SI"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "63288", "codigo": "CNVBVE528535", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CHOLITASTOURS BOLIVIA", "resumen": "LA EMPRESA CHOLITASTOURS BOLIVIA CON MATRÍCULA DE COMERCIO: 00401002 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AV. CAMACHO, N° 1277, EDIFICIO: KRSUL, PISO: 3 , N° DE OFICINA: 301  DE LA ZONA: CENTRAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "401002", "matriculaAnterior": "00401002", "razonSocial": "CHOLITAS TOURS Y ESCALADORAS MAYA"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "709", "codigo": "CNV18Q428529", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CORPORACION DE INDUSTRIAS LAURO Y CIA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CORPORACION DE INDUSTRIAS LAURO Y CIA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-13 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV HEROINAS NO. 534, EDIFICIO LAURO DE LA ZONA CENTRAL OESTE DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIÓN DEL BALANCE, DE LA MEMORIA ANUAL Y ESTADO DE RESULTADOS DE LA GESTIÓN CORRESPONDIENTE DE MARZO 2019 A MARZO 2020. 2.REINVERSIÓN DE UTILIDADES O EN SU CASO EL TRATAMIENTO DE LAS PÉRDIDAS. 3.APROBACIÓN PARA PROCESOS JUDICIALES. 4.AUTORIZACIÓN PARA FIRMA DEL ACTA.   ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1023083027", "matriculaAnterior": "00006718", "razonSocial": "CORPORACION DE INDUSTRIAS LAURO Y CIA LTDA."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "37611", "codigo": "CNVA7OL28527", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: COMPAÑIA DE ALIMENTOS AVESCA S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE COMPAÑIA DE ALIMENTOS AVESCA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-10 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PARQUE INDUSTRIAL MANZANA PI-17  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVOCATORIA Y OTORGAMIENTO DE NUEVO PODER DE ADMINISTRACION   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "285516022", "matriculaAnterior": "00309410", "razonSocial": "COMPAÑIA DE ALIMENTOS AVESCA S.A."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "5261", "codigo": "CNVLENL28534", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-12 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COLÓN N° 585 ENTRE CALLES 15 DE ABRIL Y LA MADRID DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CIERRE DE LIBROS DE REGISTRO DE ACCIONES Y APERTURA DE UN NUEVO LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. 2.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA. 3.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1024527025", "matriculaAnterior": "00013147", "razonSocial": "BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.)"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "20918", "codigo": "PUB6CTH37284", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA RELATIVA A UNA MODIFICACION DE LOS ESTATUTOS", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "172758021", "matriculaAnterior": "00161915", "razonSocial": "MIFARMA S.A."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "46825", "codigo": "PUBBWMG37287", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACIÓN A LA CONSTITUCIÓN POR AMPLIACIÓN DEL OBJETO SOCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "315682029", "matriculaAnterior": "00350420", "razonSocial": "EMPRESA CONSTRUCTORA Y CONSULTORA QUISPE BUSTILLOS \"Q&B\" S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77067", "codigo": "PUBFDRU37311", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "401989023", "matriculaAnterior": "00437191", "razonSocial": "GRUPO CHARRÚA LTDA."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "5254", "codigo": "CNV5ILV28533", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.)", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.), DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-12 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COLÓN N° 585 ENTRE CALLES 15 DE ABRIL Y LA MADRID DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PROPUESTA DE MODIFICACIÓN DE LOS ARTÍCULOS 5, 9, 19 Y 29 DE LOS ESTATUTOS DE LA SOCIEDAD, Y CONSECUENTE MODIFICACIÓN DE LA CLÁUSULA NOVENA DE SU ESCRITURA DE CONSTITUCIÓN. 2.DESIGNACIÓN DE ACCIONISTAS PARA LA FIRMA DEL ACTA. 3.APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "1024527025", "matriculaAnterior": "00013147", "razonSocial": "BODEGAS Y VIÑEDOS DE LA CONCEPCION S.A. (B.V.C. S.A.)"}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77072", "codigo": "PUBJO0U37317", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395942025", "matriculaAnterior": "00437198", "razonSocial": "CONSTRUCTORA Y CONSULTORA SEYFECONST S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77071", "codigo": "PUBN3DF37313", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "399010027", "matriculaAnterior": "00437193", "razonSocial": "DALTURA BIENES RAICES S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77057", "codigo": "PUBCCCM37297", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395958027", "matriculaAnterior": "00437159", "razonSocial": "OCORO S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77054", "codigo": "PUBXAMR37295", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395886023", "matriculaAnterior": "00437157", "razonSocial": "CORPORACIONZIYAD S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77053", "codigo": "PUBZYTO37292", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "396217024", "matriculaAnterior": "00437147", "razonSocial": "UNION TRAILEROSX100 S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77052", "codigo": "PUBSVKR37289", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "397010022", "matriculaAnterior": "00437145", "razonSocial": "SOCIEDAD INMOBILIARIA ASFLAN S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77051", "codigo": "PUBR2DO37283", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "397025022", "matriculaAnterior": "00437141", "razonSocial": "LECOSMINE - SEISFHARJ S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77064", "codigo": "PUBRHFI37298", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "409977023", "matriculaAnterior": "00437175", "razonSocial": "CONSULTORIA Y AUDITORIA CHRISDALL S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77063", "codigo": "PUBC8S437301", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "399974029", "matriculaAnterior": "00437173", "razonSocial": "GRUPO EMPRESARIAL IKIFER S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "77047", "codigo": "PUBZC9137279", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-04T04:00:00.000Z", "empresa": {"matricula": "395934026", "matriculaAnterior": "00437136", "razonSocial": "ROCARIDOS S.R.L."}, "fechaPublicacionFormato": "2020/11/04"}, {"id": "21560", "codigo": "PUBAN8E37238", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "175864025", "matriculaAnterior": "00165174", "razonSocial": "APOYO ABOGADOS MENDEZ S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "503", "codigo": "CNVO1DW28514", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: SOCIEDAD INDUSTRIAL CERAMICA SANTA CRUZ LIMITADA", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD SOCIEDAD INDUSTRIAL CERAMICA SANTA CRUZ LIMITADA, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2020-11-09 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. VIRGEN DE COTOCA KM 2 1/2  N° S/N  ZONA: PARQUE INDUSTRIAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1° PUNTO. - VERIFICACIÓN DE LA PRESENCIA DE LOS SOCIOS, Y QUÓRUM NECESARIO.  2º PUNTO. -  FORMA DE SUSCRIPCIÓN DEL ACTA. 3° PUNTO. – CONSIDERACIÓN DE LA RENUNCIA DEL GERENTE GENERAL LUIS ALBERTO AUZZA CARRASCO. 4º PUNTO. – CONSIDERACIÓN DE REVOCATORIA DEL PODER NO. 0369/2020 DE FECHA 6 DE JULIO DE 2020.   5ºPUNTO. – CONSIDERACIÓN DE REVOCATORIA DE TODOS LOS PODERES ESPECIALES EMITIDOS EN RELACIÓN AL PODER GENERAL DE ADMINISTRACIÓN NO. 207/2016 DE FECHA 29 DE AGOSTO DE 2016 QUE SE ENCUENTRA REVOCADO.  6º PUNTO. – CONSIDERACIÓN DE DESIGNACIÓN DE NUEVO REPRESENTANTE LEGAL DE LA SOCIEDAD. 7° PUNTO. - OTORGACIÓN DE NUEVO PODER GENERAL DE ADMINISTRACIÓN Y REPRESENTACIÓN DE LA SOCIEDAD AL NUEVO REPRESENTANTE LEGAL DE LA SOCIEDAD. 8º PUNTO. –DESIGNACIÓN DE SOCIO PARA LA FIRMA Y SUSCRIPCIÓN DE ACTOS JURÍDICOS NECESARIOS PARA LA OTORGACIÓN DEL PODER DEL NUEVO REPRESENTANTE LEGAL DE LA SOCIEDAD. 9° PUNTO. -   APROBACIÓN DE ACTA.  ", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "1012223027", "matriculaAnterior": "00006479", "razonSocial": "SOCIEDAD INDUSTRIAL CERAMICA SANTA CRUZ LIMITADA"}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "53764", "codigo": "PUBVNYD37258", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL RETIRO DE SOCIO, INGRESO DE NUEVO SOCIO Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "343510028", "matriculaAnterior": "00373062", "razonSocial": "BAYOEX S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77029", "codigo": "PUBSFXS37244", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00437088", "razonSocial": "EMPRESA MINERA UNIONLAJE S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77031", "codigo": "PUBDLE937249", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "401612021", "matriculaAnterior": "00437094", "razonSocial": "IMEXFE S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77046", "codigo": "PUBA41R37273", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "395948026", "matriculaAnterior": "00437131", "razonSocial": "MOEDSTUDIOS S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77044", "codigo": "PUB2HJ037276", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "395913022", "matriculaAnterior": "00437129", "razonSocial": "TRIAUDICON AUDITORES & CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77034", "codigo": "PUBE0A937256", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "395928022", "matriculaAnterior": "00437097", "razonSocial": "SEREFRICRUZ S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77037", "codigo": "PUBIVIJ37261", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "395972020", "matriculaAnterior": "00437107", "razonSocial": "CONSTRUCTORA CONSULTORA ESCALANTEAS S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "77025", "codigo": "PUBL53737235", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "396127020", "matriculaAnterior": "00437062", "razonSocial": "AGRO. LANDSOL S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}, {"id": "35709", "codigo": "PUBPTX737264", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "PRORROGA DEL PLAZO DE DURACION DE LA SOCIEDAD", "fechaPublicacion": "2020-11-03T04:00:00.000Z", "empresa": {"matricula": "273824025", "matriculaAnterior": "00290956", "razonSocial": "WORLOG S.R.L."}, "fechaPublicacionFormato": "2020/11/03"}]}}