{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "25345", "codigo": "CNVC3QA31710", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: INVERSIONES GUABIRA S.A", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE INVERSIONES GUABIRA S.A, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-10 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA SEDE SOCIAL DEL INGENIO AZUCARERO GUABIRÁ S.A., UBICADA EN SUS PREDIOS DE LA LOCALIDAD DE GUABIRÁ DE LA CIUDAD DE MONTERO DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DEL ORDEN DEL DÍA. 2.DESIGNACIÓN DE DOS REPRESENTANTES DE LOS ACCIONISTAS PRESENTES PARA FIRMAR EL ACTA DE LA JUNTA. 3.AUTORIZACIÓN PARA LA FORMACIÓN O PARTICIPACIÓN EN NUEVAS SOCIEDADES INMOBILIARIAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "191972025", "matriculaAnterior": "00187872", "razonSocial": "INVERSIONES GUABIRA S.A"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "25342", "codigo": "CNVNCFY22894", "titulo": "REPOSICION DE TITULOS NOMINATIVOS", "resumen": "EXTRAVIO DE TITULO VALOR EMITIDO A MARCELO ZABALA GARRIDO, CON LAS SIGUIENTES CARACTERISTICAS: TITULO ACCIONARIO Nº 687 DE LA SERIE B DE 56 ACCIONES TITULO ACCIONARIO Nº 608 DE LA SERIE J DE 120 ACCIONES", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "191972025", "matriculaAnterior": "00187872", "razonSocial": "INVERSIONES GUABIRA S.A"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "15651", "codigo": "CNVDZ4C31910", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT EXPORT TOYAMA WZ LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT EXPORT TOYAMA WZ LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SANTA CRUZ N°2035 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 2.FIJAR RESERVAS  3.VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "141807023", "matriculaAnterior": "00129744", "razonSocial": "IMPORT EXPORT TOYAMA WZ LTDA."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "49942", "codigo": "CNV1KDL31854", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TES INVERSIONES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD TES INVERSIONES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA 16 DE JULIO, EDIFICIO HERRMANN,PISO 20, OFICINA 2002 NRO.1440 ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DEL ACTA DE SOCIOS ANTERIOR 2.PRESENTACION Y APROBACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "369645029", "matriculaAnterior": "00361424", "razonSocial": "TES INVERSIONES S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "64790", "codigo": "CNV68HC31913", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PAICAMP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PAICAMP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-20 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN VILLA ROSARIO UV: 0053 3 ANILLO EXTERNO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- LECTURA DEL ACTA ANTERIOR; 2.- APROBACIÓN DE ESTADO FINANCIEROS GESTIÓN 2020; 3.- ASUNTOS VARIOS; 4.- LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "371908020", "matriculaAnterior": "00404356", "razonSocial": "PAICAMP S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "9629", "codigo": "CNVN3TX31819", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD HOTELERA LOS TAJIBOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD HOTELERA LOS TAJIBOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-20 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAN MARTÍN N° 455 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 Y DICTAMEN DE AUDITORÍA  EXTERNA. 2.MEMORIA ANUAL GESTIÓN 2020. 3.INFORME DEL SÍNDICO. 4.ESTADO DE RESULTADOS. 5.ELECCIÓN DE DIRECTORES, TITULARES Y SUPLENTE(S) Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 6.ELECCIÓN DE SÍNDICO(S), TITULAR(ES) Y SUPLENTE(S) Y FIJACIÓN DE SU REMUNERACIÓN Y FIANZA. 7.DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021. 8.NOMINACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1015531026", "matriculaAnterior": "00047734", "razonSocial": "SOCIEDAD HOTELERA LOS TAJIBOS S.A."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "41848", "codigo": "CNVC6DK31682", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: KINGMOIZ S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD KINGMOIZ S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 8, EDIFICIO; PISO 2, N°50 ZONA SAN LUIS TASA, ENTRE AVENIDA BOLIVIA Y AVENIDA HÉROES DEL PACIFICO, EL ALTO DE LA PAZ BOLIVIA DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.I.\tVERIFICACIÓN DEL QUÓRUM II.\tLECTURA Y APROBACIÓN DE LA CONVOCATORIA III.\tINFORME , ANÁLISIS Y APROBACIÓN DEL RESULTADOS DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS Y OTROS IV.\tDISTRIBUCIÓN DE UTILIDADES O TRATAMIENTO DE PERDIDAS  V.\tAUTORIZACIÓN PARA LA PROTOCOLIZACIÓN DE ACTA. VI.\tADMINISTRATIVA Y DE APROBACIÓN O RECHAZO DE LA GESTIÓN GERENCIA   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "300276026", "matriculaAnterior": "00332508", "razonSocial": "KINGMOIZ S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "50598", "codigo": "CNV3HTT31817", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GOOD WAY S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GOOD WAY S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MERCADO NRO.1335, EDIFICIO AMERICA, PISO 11  OF. 1106, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA DE SOCIOS 2.DISCUTIR, APROBAR EL BALANCE GENERAL PRACTICADO AL 31 DE DICIEMBRE DE 2020 3.ASUNTOS VARIOS 4.LECTURA Y APROBACIÓN DEL ACTA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "331688029", "matriculaAnterior": "00363881", "razonSocial": "GOOD WAY S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "18259", "codigo": "CNVX74T31806", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO DE TRANSPORTES ADONAI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO DE TRANSPORTES ADONAI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE LEON PUCHER 4TO ANILLO Y AV. BANZER Nº3885 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "161474028", "matriculaAnterior": "00144883", "razonSocial": "CENTRO DE TRANSPORTES ADONAI S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "41371", "codigo": "CNVMXT432123", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CHECK - ON CONSULTING S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CHECK - ON CONSULTING S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-10 A HORAS 14:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA: UNZAGA DE LA VEGA ESQ CALLE ESMERALDA ,NRO.S/N , BARRIO: LAS LOMAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME Y APROBACIÓN DE ESTADO FINANCIERO AL 31/12/2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "299058021", "matriculaAnterior": "00330363", "razonSocial": "CHECK - ON CONSULTING S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "58120", "codigo": "CNVIVHX31879", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: VARGAS, ROJAS, SANCHEZ & ASOCIADOS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD VARGAS, ROJAS, SANCHEZ & ASOCIADOS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO CONAVI CALLE CORONEL DIEGO A.MARTINEZ N° 3150 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.REVISION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "352257027", "matriculaAnterior": "00382115", "razonSocial": "VARGAS, ROJAS, SANCHEZ & ASOCIADOS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "52077", "codigo": "CNVHYDX31932", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CAMPANINI & BAREA INVESTMENT S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CAMPANINI & BAREA INVESTMENT S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 8VO.ANILLO N° 8313 ENTRE AVENIDA ALEMANA/CLARA CUTA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.REVISION Y APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.ASUNTOS VARIO  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "336590024", "matriculaAnterior": "00369324", "razonSocial": "CAMPANINI & BAREA INVESTMENT S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "10361", "codigo": "CNV3IQT31729", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: KIDMOR IMPORTADORA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD KIDMOR IMPORTADORA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO LOS TUSEQUIS, CALLE LOS GUAYABOS N° 2013 UV:017 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1012511021", "matriculaAnterior": "00100356", "razonSocial": "KIDMOR IMPORTADORA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "40327", "codigo": "CNVU8Y831961", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CHURCHIL MOTORS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CHURCHIL MOTORS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE COCHABAMBA N° 1211 Y CALLE BAPTISTA DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.REVISION Y APROBACION DE BALANCE Y ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "295512022", "matriculaAnterior": "00325937", "razonSocial": "CHURCHIL MOTORS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "37664", "codigo": "CNVKJEV31594", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OPEN LOGISTICS S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: OPEN LOGISTICS S.R.L.", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "285484027", "matriculaAnterior": "00309859", "razonSocial": "OPEN LOGISTICS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "18558", "codigo": "CNVWLAD31973", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JORDAN COMSIS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JORDAN COMSIS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PASAJE  ZOOLOGICO Nº1756 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.EL  INFORME  DEL  BALANCE GENERAL    DE LOS  ESTADOS  FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1008495028", "matriculaAnterior": "00146979", "razonSocial": "JORDAN COMSIS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "56205", "codigo": "CNVCTID32036", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CENTRO ODONTOLOGICO CORDOVA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO ODONTOLOGICO CORDOVA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-16 A HORAS 21:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SUR, CALLE 21 EDIFICIO ALESANDRIA  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACION QUORUM LEGAL, CONSIDERACION ESTADOS FINANCIEROS DE LA GESTION 2020, DESIGNACION DE AUDITOR EXTERNO PARA LA GESTION 2020, FIRMA DEL ACTA.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "347489023", "matriculaAnterior": "00378313", "razonSocial": "CENTRO ODONTOLOGICO CORDOVA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "38032", "codigo": "CNVX6H031847", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CONSULTORA INTEGRAL EMPRESARIAL Y SERVICIOS \"CINEMS\" SRL.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CONSULTORA INTEGRAL EMPRESARIAL Y SERVICIOS \"CINEMS\" SRL., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA MARIO MERCADO NRO. 110, EDIFICIO MARISOL PISO 7, OFICINA 7F ZONA BAJO LLOJETA DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. VERIFICACIÓN DEL QUORUM EN LA REUNIÓN 2. LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 3. CONSIDERACIÓN, ANÁLISIS Y APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA GESTIÓN CERRADA AL 31 DE DICIEMBRE DE 2020 4. ELABORACIÓN, LECTURA Y APROBACIÓN DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "287174024", "matriculaAnterior": "00313135", "razonSocial": "CONSULTORA INTEGRAL EMPRESARIAL Y SERVICIOS \"CINEMS\" SRL."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "1226", "codigo": "CNVKYCM31497", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COLEGIO PARTICULAR MIXTO ISABEL SAAVEDRA LTDA.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COLEGIO PARTICULAR MIXTO ISABEL SAAVEDRA LTDA., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-26 A HORAS 17:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA SUR, AV. SANTA CRUZ ESQ. AV. SAN AURELIO N° S/N, UV: 006, MZNO: 013, EDIF. COLEGIO ISABEL SAAVEDRA  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE ASISTENCIA 2.LECTURA DEL ACTA ANTERIOR 3.PRESENTACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 4.FIRMA DE ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1012561028", "matriculaAnterior": "00007479", "razonSocial": "COLEGIO PARTICULAR MIXTO ISABEL SAAVEDRA LTDA."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "60296", "codigo": "CNVLHKF31841", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGROJUNTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGROJUNTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE A, NRO. 14, BARRIO ENTEL, UV. 077, MZO. 30, 7MO. ANILLO ENTRE LA AVENIDA BANZER Y AVENIDA BENI, PASANDO LA CALLE 2 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR LOS ESTADOS FINANCIEROS CORRESPONDIENTES A LA GESTIÓN VENCIDA, INCLUIDO EL INFORME DE AUDITORIA EXTERNA EMITIDO POR CONSULTORA PENIEL SRL, AL 31 DE DICIEMBRE DE 2020 2.APROBAR Y DISCUTIR LAS UTILIDADES O PERDIDAS 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "360048023", "matriculaAnterior": "00391271", "razonSocial": "AGROJUNTE S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "38488", "codigo": "CNV9CF032160", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AG LOGISTICS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AG LOGISTICS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-02 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: 7 OESTE NRO 17, ZONA/BARRIO: HAMACAS; UV 0037, MZA: 0031 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- LISTA DE ASISTENCIA. 2.- LECTURA DE ACTA ANTERIOR. 4.- PRESENTACION Y APROBACION DE ESTADOS FINANCIEROS DE LA GESTION 2020. 5.- FIRMA ACTA DE ASAMBLEA.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "288572028", "matriculaAnterior": "00317153", "razonSocial": "AG LOGISTICS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "38816", "codigo": "CNV7LYO31766", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AUDITORIA INTEGRAL EMPRESARIAL OPTIMO.3 S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AUDITORIA INTEGRAL EMPRESARIAL OPTIMO.3 S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE MONSEÑOR ANTONIO CALDERON LAS GAVIOTAS NRO. 50 BARRIO SAN CARLOS, 3ER ANILLO EXTERNO, DOS CUADRAS ANTES DE LA AV. RADIAL 26 ZONA EL ZOOLOGICO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME Y APROBACION DE LOS ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DEL 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "293640023", "matriculaAnterior": "00319045", "razonSocial": "AUDITORIA INTEGRAL EMPRESARIAL OPTIMO.3 S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "1975", "codigo": "CNVBDRH30507", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SIEMPRE A FULL MIRAFLORES S.R.L. SAF S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SIEMPRE A FULL MIRAFLORES S.R.L. SAF S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. SAAVEDRA Y BUSCH ESQ. PARQUE SAN MARTIN NO 2085  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1020285026", "matriculaAnterior": "00008572", "razonSocial": "SIEMPRE A FULL MIRAFLORES S.R.L. SAF S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "19091", "codigo": "PUB4JCY41795", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TESTIMONIO DE TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "165844023", "matriculaAnterior": "00151124", "razonSocial": "ANDAR MOTORS IMPORTADORA Y EXPORTADORA S.A."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "10228", "codigo": "CNVTBPX31832", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXTEND COMUNICACIONES BOLIVIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXTEND COMUNICACIONES BOLIVIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALACOTO CALLE 18 NO. 8022, EDIF. \"PARQUE 18\", PISO 2 OF. 2 - C DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.DISCUTIR, APROBAR, MODIFICAR O RECHAZAR EL BALANCE GENERAL CORRESPONDIENTE AL EJERCICIO VENCIDO Y LOS ESTADOS DE RESULTADOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "1018569021", "matriculaAnterior": "00049824", "razonSocial": "EXTEND COMUNICACIONES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "11137", "codigo": "CNVEL3W31661", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: ATLAS EMPRESA CONSULTORA EN INGENIERIA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD ATLAS EMPRESA CONSULTORA EN INGENIERIA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 04:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LEON 6 DE AGOSTO NRO 180 DE LA CIUDAD DE ORURO DEL DEPARTAMENTO DE ORURO ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "125107020", "matriculaAnterior": "00103947", "razonSocial": "ATLAS EMPRESA CONSULTORA EN INGENIERIA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "54519", "codigo": "CNVD4CB31747", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: PRIMAVERAL S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD PRIMAVERAL S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE JOSE MARIA ACHA Nº 883 ZONA 14 DE SEPTIEMBRE DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "344972028", "matriculaAnterior": "00374833", "razonSocial": "PRIMAVERAL S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "40696", "codigo": "CNVQ4O032041", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CUENCAS SUSTENTABLES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CUENCAS SUSTENTABLES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO LAS PALMAS CALLE PASAJE MADRE SELVA NO.15 CONDOMINIO LAS PALMAS DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.REVISIÓN Y APROBACIÓN DE ESTADO FINANCIEROS GESTIÓN 2020 3.ASUNTOS VARIOS.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "296900023", "matriculaAnterior": "00327438", "razonSocial": "CUENCAS SUSTENTABLES S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "64905", "codigo": "CNVVS5Z32093", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: INGRUP S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD INGRUP S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. GRIGOTA NRO 796 BARRIO COOPERATIVISTA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DEL QOURUM 2.REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.ASUNTOS VARIOS 4.REDACCIÓN Y FIRMA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "371581021", "matriculaAnterior": "00404664", "razonSocial": "INGRUP S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "26491", "codigo": "CNVJT0832019", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL \"AVALOS E HIJOS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL \"AVALOS E HIJOS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE EUFRACIO IBAÑEZ N° 1384, ZONA VILLA EL CARMEN DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020 2.EXPLICACION DE LA SITUACION DE LA EMPRESA Y TOMA DE DECISIONES 3.ASUNTO VARIOS 4.APROBACION DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "195772029", "matriculaAnterior": "00193805", "razonSocial": "EMPRESA DE TRANSPORTE NACIONAL E INTERNACIONAL \"AVALOS E HIJOS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "48146", "codigo": "CNVMD2C31999", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COMUNIDAD PACEÑA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COMUNIDAD PACEÑA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN PLAZA DEL ESTUDIANTE NRO. 1907, EDIF.: CIUDAD PISO P.B. DEPTO. 6, ZONA CENTRAL DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANÁLISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 2.ASUNTOS VARIOS   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "319206028", "matriculaAnterior": "00354872", "razonSocial": "COMUNIDAD PACEÑA S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "29617", "codigo": "CNV89JT31324", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"DISECON S.R.L.\" DISEÑO CONFECCION Y ARTICULOS", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"DISECON S.R.L.\" DISEÑO CONFECCION Y ARTICULOS, DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-30 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BENI # 400, ZONA VILLA BOLIVAR \"C\" DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LISTA DE PRESENCIA DE LOS SOCIOS 2.APROBACIÓN DE LOS ESTADOS FINANCIEROS , GESTIÓN 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "217514027", "matriculaAnterior": "00220655", "razonSocial": "\"DISECON S.R.L.\" DISEÑO CONFECCION Y ARTICULOS"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "19648", "codigo": "CNV7PE731950", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FEPROM SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA (FEPROM SOLUTIONS S.R.L.)", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FEPROM SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA (FEPROM SOLUTIONS S.R.L.), DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 08:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN FABRICA DE TABLEROS FEPROM, PARQUE INDUSTRIAL LATINOAMERICANO MZN 11 N° 10 DE LA CIUDAD DE WARNES DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONSIDERACIONES DEL BALANCE Y LOS ESTADOS FINANCIEROS  2.CONSIDERACIÓN DE LA DISTRIBUCIÓN DE UTILIDADES Y/O TRATAMIENTO DE PÉRDIDAS. 3.CONSTITUCIÓN DE RESERVA LEGAL. 4.APROBACIÓN DE FIRMA DEL ACTA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "167330021", "matriculaAnterior": "00154774", "razonSocial": "FEPROM SOLUTIONS SOCIEDAD DE RESPONSABILIDAD LIMITADA (FEPROM SOLUTIONS S.R.L.)"}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "50687", "codigo": "CNVEL8031818", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS DIESAM S.R.L.", "resumen": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: TRANS DIESAM S.R.L.", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "330866024", "matriculaAnterior": "00364249", "razonSocial": "TRANS DIESAM S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "67708", "codigo": "CNVHCCU31921", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORTACIONES MINWU S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORTACIONES MINWU S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-20 A HORAS 10:15, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. NICOLAS  SUAREZ  SN    ZONA MAGISTERIO DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS DE LOS ESTADOS FINANCIEROS 2.APROBACION DE LOS ESTADOS FINANCIEROS 3.TRATAMIENTO DE UTILIDADES Y/O PERDIDAS DE LA GESTION 2020 4.LECTURA Y APROBACION DEL ACTA.  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "376866020", "matriculaAnterior": "00411031", "razonSocial": "IMPORTACIONES MINWU S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "22480", "codigo": "CNVZS3Z31888", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: \"NEXTCORP S.R.L.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD \"NEXTCORP S.R.L.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-12 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA PAZ - AV. GERMAN BUSCH Nº 1304 ZONA: MIRAFLORES DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1) VERIFICACIÓN DEL QOURUM. 2) REVISIÓN Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN-2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "178426021", "matriculaAnterior": "00171264", "razonSocial": "\"NEXTCORP S.R.L.\""}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "41845", "codigo": "CNVB1NR31728", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: SAGUTRANS S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD SAGUTRANS S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-06 A HORAS 18:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ELIAS  MENESES Nº SN DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PRESENTACION  DEL   BALANCE  Y  AUDITORIA 2.ELABORACION SOBRE  PROCOTOLO DE BIOSEGURIDAD  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "300562028", "matriculaAnterior": "00332497", "razonSocial": "SAGUTRANS S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "47724", "codigo": "CNVDS4U31885", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: LUXOR MOVIL SERVICE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE LUXOR MOVIL SERVICE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN SANTA CRUZ DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONVOCATORIA DE LA ASAMBLEA ORDINARIA  2.LA EMPRESA LUXOR MOVIL SERVICES S.A. CONVOCA A LA ASAMBLEA ORDINARIA A LOS ACCIONISTA DE LA EMPRESA, QUE SE LLEVARA ACABO EL DIA 07/04/2021 A HORAS 9:00 AM UBICADO EN LA CUIDAD DE SANTA CRUZ DELA SIERRA CALLE URBARI PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DIA: 3.PRESENTACION DE LOS ESTADOS FINANCIEROS DE LA GESTION 2020 PARA SU APROBACION   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "317908025", "matriculaAnterior": "00353427", "razonSocial": "LUXOR MOVIL SERVICE S.A."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "64455", "codigo": "CNVK62P31978", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EXINTEC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EXINTEC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE: COLON, EDIFICIO ORTIZ PISO 1, BARRIO: LA PAMPA DE LA CIUDAD DE TARIJA DEL DEPARTAMENTO DE TARIJA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA DE LOS SOCIOS 2.PRESENTACION, REVISION Y VALORACION DE LOS ESTADOS FINANCIEROS GESTION 2020 3.VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "371900029", "matriculaAnterior": "00403544", "razonSocial": "EXINTEC S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "28078", "codigo": "CNVI0UA32103", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: IMPORT EXPORT MITAHORI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD IMPORT EXPORT MITAHORI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-20 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CENTRO COMERCIAL EX FERIA BARRIO LINDO NIVEL 5 LOCAL 29 Y 30 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1. INFORME Y APROBACION DE ESTADOS FINANCIEROS AL 31/12/2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "212434022", "matriculaAnterior": "00207052", "razonSocial": "IMPORT EXPORT MITAHORI S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "79405", "codigo": "PUBO23441764", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "403414020", "matriculaAnterior": "00444262", "razonSocial": "EMPRESA MINERA APALSAN S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "76848", "codigo": "CNVQ0DS31878", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: GRAFENTC S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD GRAFENTC S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 09:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA MUNAYPATA C. ZONGO NO 239 DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÒN DE ESTADOS FINANCIEROS DE GESTIÒN 2020. TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÒN  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "397170028", "matriculaAnterior": "00436572", "razonSocial": "GRAFENTC S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "79404", "codigo": "PUBJZVV41763", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "405020027", "matriculaAnterior": "00444258", "razonSocial": "BAGLIORE S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "53337", "codigo": "CNVXX7V32022", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: CDN CARGO S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD CDN CARGO S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 15:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO EBENEZER II UV131 MZA15 KM 10 CARRETERA DOBLE VIA LA GUARDIA DE LA CIUDAD DE LA GUARDIA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS EEFF 2020 Y DISTRIBUCIÓN DE UTILIDADES   ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "342132024", "matriculaAnterior": "00372154", "razonSocial": "CDN CARGO S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "42916", "codigo": "CNVEFFB31864", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: UNIDAD EDUCATIVA MATICES S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD UNIDAD EDUCATIVA MATICES S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-08 A HORAS 14:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 10 NRO 226, ZONA ACHUMANI DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION DE LOS ESTADOS FINANCIEROS GESTION 2020  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "180766028", "matriculaAnterior": "00336692", "razonSocial": "UNIDAD EDUCATIVA MATICES S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "33086", "codigo": "CNV5QA032068", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. LAS MADRES  N° 201, ZONA ACHUMANI  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ANALISIS Y APROBACIÓN DE LOS ESTADOS FINANCIEROS GESTIÓN 2020 2.EXPLICACION DE LA SITUACIÓN DE LA EMPRESA Y TOMA DE DECISIONES 3.ASUNTO VARIOS 4.APROBACIÓN DEL ACTA DE ASAMBLEA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "249524022", "matriculaAnterior": "00262191", "razonSocial": "EMPRESA NACIONAL E INTERNACIONAL DE TRANSPORTE \"LA SALVADORA-CASAS\" S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "19578", "codigo": "CNV6UWY31798", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: EMPRESA DE SERVICIOS \"KORIQHUYA\" S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD EMPRESA DE SERVICIOS \"KORIQHUYA\" S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ALMIRANTE GRAU #617, CASI ESQUINA BOQUERÓN, ZONA SAN PEDRO DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DEL ORDEN DEL DÍA 2.CONSIDERACIÓN Y/O APROBACIÓN DE LOS ESTADOS FINANCIEROS 2020 3.ASUNTOS VARIOS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "166846028", "matriculaAnterior": "00154516", "razonSocial": "EMPRESA DE SERVICIOS \"KORIQHUYA\" S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "60696", "codigo": "CNVAQQB31911", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: AGRONEVI S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD AGRONEVI S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BARRIO CENTENARIO LOS CHINOS, CALLE DR. LEONOR RIBERA ARTEAGA S/N UV: 0056 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACIÓN DE ESTADOS FINANCIEROS GESTIÓN 2020 2.APROBACIÓN DE UTILIDADES O PERDIDAS  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "359062021", "matriculaAnterior": "00392957", "razonSocial": "AGRONEVI S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "69356", "codigo": "CNV1X1032097", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: COCHABAMBOX S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD COCHABAMBOX S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-07 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN BUENOS AIRES N° 4255 ZONA YUNGUYO DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.ASISTENCIA 2.APROBACION DE ESTADOS FINANCIEROS GESTION 2020 3.ASUNTOS VARIOS 4.LECTURA Y APROBACION DE ACTA  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "381284024", "matriculaAnterior": "00415422", "razonSocial": "COCHABAMBOX S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}, {"id": "46674", "codigo": "CNV8KJC31979", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: JULIETTE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD JULIETTE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 14:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE PANTALEON DALENCE ESQUINA AV. AMERICA Nº 1549 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.APROBACION E.E.F.F. 2020 Y DISTRIBUCION DE UTILIDADES  ", "fechaPublicacion": "2021-03-30T04:00:00.000Z", "empresa": {"matricula": "314710027", "matriculaAnterior": "00349943", "razonSocial": "JULIETTE S.R.L."}, "fechaPublicacionFormato": "2021/03/30"}]}}