{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "87178", "codigo": "2192/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ELECTRO DIESEL SOCIEDAD DE RESPONSABILIDAD LIMITADA ELECTRO DIESEL S.R.L. CON MATRÍCULA DE COMERCIO: 1026855020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: AV. CRISTO REDENTOR, NRO. 146  ENTRE CALLE PADRE CEFERINO Y DOS CUADRAS DEL 2DO ANILLO ", "fechaPublicacion": "2022-05-22T21:16:53.000Z", "empresa": {"matricula": "1026855020", "matriculaAnterior": "00010298", "razonSocial": "ELECTRO DIESEL SOCIEDAD DE RESPONSABILIDAD LIMITADA ELECTRO DIESEL S.R.L."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87177", "codigo": "2191/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA DARWIN JESUS LORA VIDAURRE CON MATRÍCULA DE COMERCIO: 5916489010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: VILLA CORONILLA , CALLE: LADISLAO CABRERA , NRO. 556, LOCAL: 556  PLAZUELA DE LA REFORMA AGRARIA  ", "fechaPublicacion": "2022-05-22T21:03:41.000Z", "empresa": {"matricula": "5916489010", "matriculaAnterior": "00432318", "razonSocial": "DARWIN JESUS LORA VIDAURRE"}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87176", "codigo": "2190/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA FARMACIASNEUROCENTER S.R.L. CON MATRÍCULA DE COMERCIO: 388448023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: PANAMERICANO, CALLE:   CALLE 21 DE MAYO, NRO. 100, EDIFICIO: NEUROCENTER SRL, PISO: 1, LOCAL: 1  ESQ 21 DE MAYO  ", "fechaPublicacion": "2022-05-22T20:56:26.000Z", "empresa": {"matricula": "388448023", "matriculaAnterior": "00425192", "razonSocial": "FARMACIASNEUROCENTER S.R.L."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87175", "codigo": "2189/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SMART FILL CON MATRÍCULA DE COMERCIO: 4609611010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: EL FRUTILLAR, CALLE: PAPA CLEMENTE, NRO. 250, DEPARTAMENTO  ENTRE CALLE ROMA Y CALLE VATICANO  ", "fechaPublicacion": "2022-05-22T20:55:08.000Z", "empresa": {"matricula": "4609611010", "matriculaAnterior": "00363813", "razonSocial": "SMART FILL"}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87174", "codigo": "2188/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA KEFREN S.R.L. CON MATRÍCULA DE COMERCIO: 146300029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: SAN CARLOS, CALLE: LOS MONOS, NRO. 186  ENTRE TERCER Y CUARTO ANILLO RADIAL 27 ", "fechaPublicacion": "2022-05-22T20:49:10.000Z", "empresa": {"matricula": "146300029", "matriculaAnterior": "00128402", "razonSocial": "KEFREN S.R.L."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87173", "codigo": "2187/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SERVICIO TECNICO MURIEL CON MATRÍCULA DE COMERCIO: 6491351013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MAYORAZGO, AVENIDA: SIMON LOPEZ, NRO. 824  ACERA NORTE ENTRE AV. CALAPAMPA Y CALLE MERCEDES ANAYA TERCER DOMICILIO DESDE LA CALAPAMPA EDIF. CON REJAS ", "fechaPublicacion": "2022-05-22T18:36:11.000Z", "empresa": {"matricula": "6491351013", "matriculaAnterior": "00159716", "razonSocial": "SERVICIO TECNICO MURIEL"}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87172", "codigo": "2186/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUTOPARTES DINABOL CON MATRÍCULA DE COMERCIO: 5900719017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO POLANCO, AVENIDA: 4TO ANILLO, NRO. 3350, OFICINA: 3350  SOBRE AVENIDA 4TO ANILLO, A UNA CUADRA Y MEDIA DEL SURTIDOR SAN LUIS DE LA AVENIDA RADIAL 10 ", "fechaPublicacion": "2022-05-22T18:32:57.000Z", "empresa": {"matricula": "5900719017", "matriculaAnterior": "00234361", "razonSocial": "AUTOPARTES DINABOL"}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87171", "codigo": "2185/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ENJOYING S.R.L. CON MATRÍCULA DE COMERCIO: 388403024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: PIRAI, CALLE: CANAL TAMENGO, NRO. 25  CALLE CANAL TAMENGO NRO 25 ", "fechaPublicacion": "2022-05-22T18:27:21.000Z", "empresa": {"matricula": "388403024", "matriculaAnterior": "00425098", "razonSocial": "ENJOYING S.R.L."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87170", "codigo": "2184/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LA LIMPISIMA S.R.L. CON MATRÍCULA DE COMERCIO: 396636023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, CALLE: HANS GRETHER, NRO. 80, OFICINA  -17.774017, -63.169648 ", "fechaPublicacion": "2022-05-22T18:25:30.000Z", "empresa": {"matricula": "396636023", "matriculaAnterior": "00437745", "razonSocial": "LA LIMPISIMA S.R.L."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "86863", "codigo": "1867/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN DE FORMA VIRTUAL, A TRAVÉS DE LA PLATAFORMA ZOOM, TENIENDO COMO PUNTO DE TRANSMISIÓN EL DOMICILIO DE LA SOCIEDAD UBICADO EN LA CALLE RENE MORENO NO. 24 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  INFORME SOBRE EL CONTRATO CON ICOR S.R.L. E INFORME DE RADIOTERAPIA.  INFORME SOBRE LA CONCLUSIÓN DEL CONTRATO DE PRESTACIÓN DE SERVICIOS DE LABORATORIO SUSCRITO CON LA CLÍNICA ÁNGEL FOIANINI S.R.L. Y FUTUROS PROYECTOS.  INFORME SOBRE CONFLICTOS LEGALES CON CLÍNICA ÁNGEL FOIANINI S.R.L.  INFORME SOBRE HALLAZGOS OPERATIVOS Y ADMINISTRATIVOS.  INFORME SOBRE GESTIÓN DE COMPRAS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CENTRO MEDICO FOIANINI S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-26 A HORAS 19:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   LECTURA DE LA CONVOCATORIA A JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.  INFORME SOBRE EL CONTRATO CON ICOR S.R.L. E INFORME DE RADIOTERAPIA.  INFORME SOBRE LA CONCLUSIÓN DEL CONTRATO DE PRESTACIÓN DE SERVICIOS DE LABORATORIO SUSCRITO CON LA CLÍNICA ÁNGEL FOIANINI S.R.L. Y FUTUROS PROYECTOS.  INFORME SOBRE CONFLICTOS LEGALES CON CLÍNICA ÁNGEL FOIANINI S.R.L.  INFORME SOBRE HALLAZGOS OPERATIVOS Y ADMINISTRATIVOS.  INFORME SOBRE GESTIÓN DE COMPRAS.  DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA.    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-22T08:00:00.000Z", "empresa": {"matricula": "1026253020", "matriculaAnterior": "00013868", "razonSocial": "CENTRO MEDICO FOIANINI S.A."}, "fechaPublicacionFormato": "2022/05/22"}, {"id": "87169", "codigo": "2183/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPORTADORA JEYO CON MATRÍCULA DE COMERCIO: 3847958016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: MONTERREY, CALLE: PABODA, NRO. SN  8TO ANILLO DE LA AV. INTERNACIONAL ", "fechaPublicacion": "2022-05-22T03:35:36.000Z", "empresa": {"matricula": "3847958016", "matriculaAnterior": "00168486", "razonSocial": "IMPORTADORA JEYO"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87168", "codigo": "2182/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NORA BLANCA APAZA ICHUTA CON MATRÍCULA DE COMERCIO: 6177666016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 12 DE OCTUBRE, AVENIDA: RAUL SALMON, NRO. 186  ZONA 12 DE OCTUBRE AVENIDA RAUL SALMON ", "fechaPublicacion": "2022-05-22T02:38:42.000Z", "empresa": {"matricula": "6177666016", "matriculaAnterior": "00248590", "razonSocial": "NORA BLANCA APAZA ICHUTA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87167", "codigo": "2181/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SPECIAL AUDIT SERVICES S.R.L. CON MATRÍCULA DE COMERCIO: 144422022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: MANUEL MARIACA, NRO. 1886, EDIFICIO: LA TORRES, PISO: 5, DEPARTAMENTO: 504  ZONA DE MIRAFLORES ENTRE LUCAS JAIMES A UNA CUADRA DE LA PLAZA SCOUT ", "fechaPublicacion": "2022-05-22T02:14:39.000Z", "empresa": {"matricula": "144422022", "matriculaAnterior": "00371155", "razonSocial": "SPECIAL AUDIT SERVICES S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87166", "codigo": "2180/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA NUCADVISOR S.A. SUCURSAL BOLIVIA CON MATRÍCULA DE COMERCIO: 382130028 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MIGUEL , CALLE: GABRIEL RENE MORENO , NRO. 1223, EDIFICIO: TCC CENTER , PISO: 1, OFICINA: 102  AL LADO DEL CAFÉ BCP  ", "fechaPublicacion": "2022-05-22T01:06:07.000Z", "empresa": {"matricula": "382130028", "matriculaAnterior": "00416705", "razonSocial": "NUCADVISOR S.A. SUCURSAL BOLIVIA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87165", "codigo": "2179/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MCPRINT S.R.L. CON MATRÍCULA DE COMERCIO: 184604029 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI, CALLE: CALLE MARIANO ARMAZA PROLONGACION, NRO. 3002, PISO: 1, DEPARTAMENTO   ", "fechaPublicacion": "2022-05-22T00:56:06.000Z", "empresa": {"matricula": "184604029", "matriculaAnterior": "00180151", "razonSocial": "MCPRINT S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87164", "codigo": "2178/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BENITO MILLARES CHURA CON MATRÍCULA DE COMERCIO: 10516810011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: COMUNIDAD TOCOCANI, CALLE: CARRETERA A ORURO, NRO. S/N  CAMINO A COLQUECAHA ORURO ", "fechaPublicacion": "2022-05-22T00:45:26.000Z", "empresa": {"matricula": "10516810011", "matriculaAnterior": "00426684", "razonSocial": "BENITO MILLARES CHURA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87163", "codigo": "2177/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MARIELA RIOJA PAITA CON MATRÍCULA DE COMERCIO: 5601230010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL DE QUILLACOLLO, CALLE: CALLE PACHECO ESQUINA COCHABAMBA , NRO. S/N   ", "fechaPublicacion": "2022-05-21T22:33:09.000Z", "empresa": {"matricula": "5601230010", "matriculaAnterior": "00232496", "razonSocial": "MARIELA RIOJA PAITA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87162", "codigo": "2176/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BOTICAECONATURA CON MATRÍCULA DE COMERCIO: 7501808014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: CALVO, NRO. 50  ENTRE LA CALLE ESPAÑA Y BOLIVAR  ", "fechaPublicacion": "2022-05-21T21:59:53.000Z", "empresa": {"matricula": "7501808014", "matriculaAnterior": "00432328", "razonSocial": "BOTICAECONATURA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87161", "codigo": "2175/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA JIMMI RENJIFO ALMARAZ CON MATRÍCULA DE COMERCIO: 5472806017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: HUAYNA POTOSI, CALLE: HUMA PUSA, NRO. 2315, OFICINA  ESQUINA CALLE HUMA PUSA Y AVENIDA ALCOCHE ", "fechaPublicacion": "2022-05-21T21:57:22.000Z", "empresa": {"matricula": "5472806017", "matriculaAnterior": "00367840", "razonSocial": "JIMMI RENJIFO ALMARAZ"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87160", "codigo": "2174/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GUILLERMO LUIS CRUZ VICENTE CON MATRÍCULA DE COMERCIO: 388904023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ACHUMANI, CALLE: CALLE 1, NRO. 125   ", "fechaPublicacion": "2022-05-21T21:29:29.000Z", "empresa": {"matricula": "388904023", "matriculaAnterior": "00427078", "razonSocial": "GUILLERMO LUIS CRUZ VICENTE"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87159", "codigo": "2173/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA RIHOLOGISTICA S.R.L. CON MATRÍCULA DE COMERCIO: 369643020 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: BARRIO PARAISO, CALLE: CALLE CHIQUITOS, NRO. 36, LOCAL: 36  AVENIDA SUAREZ ARANA Y PASILLO BERLIN ", "fechaPublicacion": "2022-05-21T21:16:48.000Z", "empresa": {"matricula": "369643020", "matriculaAnterior": "00401775", "razonSocial": "RIHOLOGISTICA S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87158", "codigo": "2172/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA SALON DE EVENTOS BELLO ATARDECER CON MATRÍCULA DE COMERCIO: 9454035015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, CALLE: CALLE ANGELICA ASCUI, NRO. 555, EDIFICIO: SN, PISO: SN, OFICINA: SN  ENTRE JESUS LARA Y MANUEL CARRASCO ", "fechaPublicacion": "2022-05-21T19:45:50.000Z", "empresa": {"matricula": "9454035015", "matriculaAnterior": "00427555", "razonSocial": "SALON DE EVENTOS BELLO ATARDECER"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87157", "codigo": "2171/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ARACELY VIRGINIA MENDOZA DE ORELLANA CON MATRÍCULA DE COMERCIO: 3489392013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: MIRAFLORES, CALLE: CASIMIRO CORRALES, NRO. 1274, EDIFICIO: 0, PISO: 0, OFICINA: 0  A MEDIA CUADRA DE LA PLAZA UYUNI ", "fechaPublicacion": "2022-05-21T19:33:33.000Z", "empresa": {"matricula": "3489392013", "matriculaAnterior": "00138708", "razonSocial": "ARACELY VIRGINIA MENDOZA DE ORELLANA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87156", "codigo": "2170/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CORAZON DE MARIA CON MATRÍCULA DE COMERCIO: 415649 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: GUADALUPE, CALLE: COLOMBIA, NRO. SN  ENTRE PERU Y URUGUAY ", "fechaPublicacion": "2022-05-21T19:18:20.000Z", "empresa": {"matricula": "415649", "matriculaAnterior": "00415649", "razonSocial": "CORAZON DE MARIA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87155", "codigo": "2169/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA VIPS SUR EXPRESS CON MATRÍCULA DE COMERCIO: 6062018018 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IRPAVI ALTO, AVENIDA: GOBLES, NRO. 6113  LADO DEL CONDOMINIO MIRAD ", "fechaPublicacion": "2022-05-21T18:47:30.000Z", "empresa": {"matricula": "6062018018", "matriculaAnterior": "00413449", "razonSocial": "VIPS SUR EXPRESS"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87154", "codigo": "2168/2022", "titulo": "Modificación, Aclaración y/o Complementación de la Constitución de Sociedad Comercial", "resumen": "MODIFICACION A LA ESCRITURA CONSTITUTIVA, POR CAMBIO DE NOMBRE DE TRANSMAMORE S.R.L. A IGUAZU S.R.L. Y AMPLIACION DE OBJETO SOCIAL. ", "fechaPublicacion": "2022-05-21T18:01:48.000Z", "empresa": {"matricula": "368648020", "matriculaAnterior": "00400452", "razonSocial": "IGUAZU S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87153", "codigo": "2167/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CAROLINA PAZ ALANOCA CON MATRÍCULA DE COMERCIO: 8281243015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 16 DE JULIO, CALLE: LUIS DE LA VEGA, NRO. 2976, EDIFICIO: GALERIA SIN NOMBRE, PISO: P.B., OFICINA: 3  ENTE CALLE FOURNIER Y CALLE  ELEODORO NERY Y AV. ALFONSO UGARTE ", "fechaPublicacion": "2022-05-21T18:00:19.000Z", "empresa": {"matricula": "8281243015", "matriculaAnterior": "00295631", "razonSocial": "CAROLINA PAZ ALANOCA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87152", "codigo": "2166/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MODESTA LEANDRO JANKO CON MATRÍCULA DE COMERCIO: 3702304014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: NORTE, AVENIDA: BOLIVAR, NRO. SN   ", "fechaPublicacion": "2022-05-21T17:59:55.000Z", "empresa": {"matricula": "3702304014", "matriculaAnterior": "00393687", "razonSocial": "MODESTA LEANDRO JANKO"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87151", "codigo": "2165/2022", "titulo": "Aumento de Capital Social", "resumen": "testimonio de aumento de capital", "fechaPublicacion": "2022-05-21T17:59:15.000Z", "empresa": {"matricula": "395696028", "matriculaAnterior": "00436834", "razonSocial": "AGROELOHIM S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87150", "codigo": "2164/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA MANGHER CONSULTORES Y SERVICIOS CON MATRÍCULA DE COMERCIO: 5357022014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: UNIDAD VECINAL: URBANIZACION ROSAS DEL ESTE, CALLE: ROSAS, NRO. 29  CALLE ROSAS 29 URB. ROSAS DEL ESTE ENTRE AV. CUMAVI Y LIBERTADORES, DECIMO ANILLO ", "fechaPublicacion": "2022-05-21T17:18:51.000Z", "empresa": {"matricula": "5357022014", "matriculaAnterior": "00410300", "razonSocial": "MANGHER CONSULTORES Y SERVICIOS"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87149", "codigo": "2163/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA TRANSMG S.R.L. CON MATRÍCULA DE COMERCIO: 393387022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BOLIVAR MUNICIPAL, CALLE: AVENIDA BOLIVIA AVENIDA OLEODUCTO, NRO. 2024, PISO: PLANTA BAJA  -16.53677041808586, -68.18772516719999 ", "fechaPublicacion": "2022-05-21T17:12:06.000Z", "empresa": {"matricula": "393387022", "matriculaAnterior": "00432571", "razonSocial": "TRANSMG S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87148", "codigo": "2162/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA YAHAIRA PANIAGUA SALAMANCA CON MATRÍCULA DE COMERCIO: 6838595019 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SOPOCACHI , AVENIDA: 6 DE AGOSTO , NRO. 2635, EDIFICIO: TORRE ELIZABETH , PISO: 4, OFICINA  AVENIDA 6 DE AGOSTO  ", "fechaPublicacion": "2022-05-21T16:59:02.000Z", "empresa": {"matricula": "6838595019", "matriculaAnterior": "00215666", "razonSocial": "YAHAIRA PANIAGUA SALAMANCA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87147", "codigo": "2161/2022", "titulo": "Aumento de Capital Social", "resumen": "MODIFICACIÓN PARCIAL A LA CONSTITUCION, TRANSFERENCIA DE CUOTAS Y AUMENTO DE CAPITAL. ", "fechaPublicacion": "2022-05-21T16:55:12.000Z", "empresa": {"matricula": "388448023", "matriculaAnterior": "00425192", "razonSocial": "FARMACIASNEUROCENTER S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87146", "codigo": "2160/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA INSDX LAB CON MATRÍCULA DE COMERCIO: 7940953016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: CASCO VIEJO, CALLE: ESPAÑA, NRO. 385, EDIFICIO: EDIFICIO GUTIERREZ, PISO: 1, OFICINA: 1  ESQUINA SEOANE ", "fechaPublicacion": "2022-05-21T16:50:24.000Z", "empresa": {"matricula": "7940953016", "matriculaAnterior": "00428965", "razonSocial": "INSDX LAB"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87145", "codigo": "2159/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA LIQPRO S.R.L. CON MATRÍCULA DE COMERCIO: 298280021 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN MIGUEL, AVENIDA: MONTENEGRO, NRO. 1180, EDIFICIO: BENETTON E-10, PISO: 7, DEPARTAMENTO   ", "fechaPublicacion": "2022-05-21T16:39:36.000Z", "empresa": {"matricula": "298280021", "matriculaAnterior": "00329739", "razonSocial": "LIQPRO S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87144", "codigo": "2158/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AUDITORES AMAZONIA S.R.L. CON MATRÍCULA DE COMERCIO: 137509022 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: URBANIZACION GUIDO SAUCEDO, CALLE: SIN NOMBRE, NRO. SIN NUMERO  ENTRANDO POR AV. ANTOFAGASTA, A TRAS DE ENDE, CASA DE MATERIAL DE DOS PISOS COLOR BEIG, CON PORTON METALICO NEGREO ", "fechaPublicacion": "2022-05-21T16:27:32.000Z", "empresa": {"matricula": "137509022", "matriculaAnterior": "00119357", "razonSocial": "AUDITORES AMAZONIA S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87143", "codigo": "2157/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AYLACAPS S.R.L. CON MATRÍCULA DE COMERCIO: 398610023 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO LIMA TERCERA SECCION, AVENIDA: SORATA, NRO. 500  AVENIDA ECUADOR Y AVENIDA 6 ", "fechaPublicacion": "2022-05-21T16:15:32.000Z", "empresa": {"matricula": "398610023", "matriculaAnterior": "00439041", "razonSocial": "AYLACAPS S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87142", "codigo": "2156/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROSARIO ARGENTINA EID DE SCHUTT CON MATRÍCULA DE COMERCIO: 4427661010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, AVENIDA: AV. HEROINAS, NRO. 1116, EDIFICIO: SN, PISO: SN, OFICINA: SN  PASTEUR ", "fechaPublicacion": "2022-05-21T16:09:11.000Z", "empresa": {"matricula": "4427661010", "matriculaAnterior": "00159304", "razonSocial": "ROSARIO ARGENTINA EID DE SCHUTT"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87141", "codigo": "2155/2022", "titulo": "Aumento de Capital Social", "resumen": "TESTIMONIO DE ESCRITURA PUBLICA DE AUMENTO DE CAPITAL PAGADO Y EMISION DE NUEVAS ACCIONES", "fechaPublicacion": "2022-05-21T16:03:05.000Z", "empresa": {"matricula": "1028415020", "matriculaAnterior": "00012933", "razonSocial": "BANCO UNION S.A."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87140", "codigo": "2154/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA BARRACA EVELYN CON MATRÍCULA DE COMERCIO: 6066913014 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BAUTISTA SAAVEDRA, AVENIDA: LUIS RODRIGUEZ PARDO, NRO. 3345  ENTRE  AV. SIMON BOLIVAR Y CALLE ANTESANA ", "fechaPublicacion": "2022-05-21T15:53:24.000Z", "empresa": {"matricula": "6066913014", "matriculaAnterior": "00226865", "razonSocial": "BARRACA EVELYN"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87139", "codigo": "2153/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA IMPRESIONES GRAFICAS DARLEN CON MATRÍCULA DE COMERCIO: 4842564015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SANTA BARBARA, CALLE: JUAN DE LA RIVA, NRO. 1491, EDIFICIO: ANGLES, PISO: PB, OFICINA: 100  A UNA CUADRA DEL BANCO SOL ", "fechaPublicacion": "2022-05-21T15:31:46.000Z", "empresa": {"matricula": "4842564015", "matriculaAnterior": "00341104", "razonSocial": "IMPRESIONES GRAFICAS DARLEN"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87138", "codigo": "2152/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA EDGAR LOZA CHOQUE CON MATRÍCULA DE COMERCIO: 2465738010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: 12 DE OCTUBRE, AVENIDA: FRANCO VALLE, NRO. 23, EDIFICIO: CENTRO COMERCIAL CRISTHIAN, PISO: PLANTA BAJA , OFICINA: 4  ENTRE CALLE 1 Y 2  ", "fechaPublicacion": "2022-05-21T15:28:51.000Z", "empresa": {"matricula": "2465738010", "matriculaAnterior": "00389073", "razonSocial": "EDGAR LOZA CHOQUE"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87137", "codigo": "2151/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA METAL - METALURGICA ALCOCER CON MATRÍCULA DE COMERCIO: 3761758010 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: IQUIRCOLLO NORTE, CALLE: INNOMINADA, NRO. 0  A UNA CUADRA DE LA AV. BLANCO  GALINDO KM 11 ", "fechaPublicacion": "2022-05-21T15:27:21.000Z", "empresa": {"matricula": "3761758010", "matriculaAnterior": "00363045", "razonSocial": "METAL - METALURGICA ALCOCER"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87135", "codigo": "2149/2022", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS", "resumen": " PRIMERA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288 Y 289 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE DIEGO CENTENO S/N ZONA DE PLANTA DIÉSEL, DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DEL PLAN DE FORTALECIMIENTO INSTITUCIONAL    REVOCATORIA DE MANDATO DE DIRECTORES Y SÍNDICOS DE LA SERIE “A”   DESIGNACIÓN DE NUEVOS DIRECTORES Y SÍNDICOS DE LA SERIE “A”  FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS  LECTURA Y APROBACIÓN DE ACTA   DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA.   SEGUNDA PUBLICACIÓN SEGUNDA CONVOCATORIA A LA JUNTA GENERAL  ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE COMPAÑIA ELECTRICA SUCRE S.A.., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2022-05-28 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN UBICACIÓN DE LA CIUDAD DE SUCRE DEL DEPARTAMENTO DE CHUQUISACA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:   APROBACIÓN DEL PLAN DE FORTALECIMIENTO INSTITUCIONAL    REVOCATORIA DE MANDATO DE DIRECTORES Y SÍNDICOS DE LA SERIE “A”   DESIGNACIÓN DE NUEVOS DIRECTORES Y SÍNDICOS DE LA SERIE “A”  FIJACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS  LECTURA Y APROBACIÓN DE ACTA   DESIGNACIÓN DE DOS ACCIONISTAS PARA LA SUSCRIPCIÓN DEL ACTA    REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2022-05-21T15:18:12.000Z", "empresa": {"matricula": "1000831029", "matriculaAnterior": "00013396", "razonSocial": "COMPAÑIA ELECTRICA SUCRE S.A."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87134", "codigo": "2148/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA GROBERT NOGALES GRAGEDA CON MATRÍCULA DE COMERCIO: 5256078016 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: BARRIENTOS, CALLE: AROMA, NRO. 222, EDIFICIO: S/N, PISO: S/N  CASA DE COLOR CELESTE DE 2 PLANTAS CON GARAJE NEGRO ", "fechaPublicacion": "2022-05-21T15:05:01.000Z", "empresa": {"matricula": "5256078016", "matriculaAnterior": "00242078", "razonSocial": "GROBERT NOGALES GRAGEDA"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87133", "codigo": "2147/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA AMERICANTAX CONSULTORES S.R.L. CON MATRÍCULA DE COMERCIO: 393022024 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: CENTRAL, CALLE: LOAYZA, NRO. 677, EDIFICIO: SAN ANDRES II, PISO: 2, OFICINA: 2B  ENTRE CALLE BALLIVIAN E INDABURO ", "fechaPublicacion": "2022-05-21T14:53:58.000Z", "empresa": {"matricula": "393022024", "matriculaAnterior": "00430574", "razonSocial": "AMERICANTAX CONSULTORES S.R.L."}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87132", "codigo": "2146/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA COMERCIAL MINERMIN CON MATRÍCULA DE COMERCIO: 7308223011 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ESTE, AVENIDA: AV. DEL EJERCITO ESQUINA PISAGUA, NRO. 898   ", "fechaPublicacion": "2022-05-21T14:26:07.000Z", "empresa": {"matricula": "7308223011", "matriculaAnterior": "00437736", "razonSocial": "COMERCIAL MINERMIN"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87131", "codigo": "2145/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA ROSAYCELA ZEBALLOS CRUZ CON MATRÍCULA DE COMERCIO: 8329737013 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: BARRIO: OBRERO, CALLE: SANTIAGO, NRO. 153, EDIFICIO: COND. EL OBELISCO, PISO: 1, DEPARTAMENTO: 6  ENTRE 1MER Y 2DO ANILLO DE AV LAS CHARCAS, AL LADO DE GYM NOVA TEAM. ", "fechaPublicacion": "2022-05-21T14:23:27.000Z", "empresa": {"matricula": "8329737013", "matriculaAnterior": "00437096", "razonSocial": "ROSAYCELA ZEBALLOS CRUZ"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87130", "codigo": "2144/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA KUHN CONSULTING GROUP CON MATRÍCULA DE COMERCIO: 203135017 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: ALTO IRPAVI URB PEÑA AZUL, CALLE: 4, NRO. 5, EDIFICIO: MAURICIO 1, PISO: 2, DEPARTAMENTO: 1   ", "fechaPublicacion": "2022-05-21T14:15:33.000Z", "empresa": {"matricula": "203135017", "matriculaAnterior": "00101365", "razonSocial": "KUHN CONSULTING GROUP"}, "fechaPublicacionFormato": "2022/05/21"}, {"id": "87129", "codigo": "2143/2022", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA", "resumen": " NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA  LA EMPRESA CENTRO MEDICO Y LABORATORIO CLINICO ALFA MEDIC PIONEROS EN SALUD CON MATRÍCULA DE COMERCIO: 4939070015 ANUNCIA EL CAMBIO DE DIRECCIÓN DE SU CASA MATRIZ  A: ZONA: SAN PEDRO , AVENIDA: 20 DE OCTUBRE , NRO. 1604, EDIFICIO: CRISTINA, PISO: 6, OFICINA: 6A  ESQUINA OTERO DE LA VEGA  ", "fechaPublicacion": "2022-05-21T14:01:45.000Z", "empresa": {"matricula": "4939070015", "matriculaAnterior": "00411928", "razonSocial": "CENTRO MEDICO Y LABORATORIO CLINICO ALFA MEDIC PIONEROS EN SALUD"}, "fechaPublicacionFormato": "2022/05/21"}]}}