{"finalizado": true, "mensaje": "¡Registro(s) obtenido(s) con éxito!", "datos": {"total": 103525, "filas": [{"id": "68593", "codigo": "CNVTDW630083", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA CONSTRUCTORA & CONSULTORA IWAPELE S.R.L. CON MATRÍCULA DE COMERCIO: 00413310        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: CALLE TUCUMAN 6 ESTE,         N°: 4, ENTRE CALLES: A 3 CUADRAS ANTES DEL 3ER ANILLO, UNIDAD VECINAL: 34, MZA.: 16, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: BARRIO/ EQUIPETROL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "379685020", "matriculaAnterior": "00413310", "razonSocial": "CONSTRUCTORA & CONSULTORA IWAPELE S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "5525", "codigo": "CNVWEIV30100", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN LA AVENIDA CAÑOTO ESQUINA CALLE RAFAEL PEÑA, EDIFICIO CLÍNICA NIÑO JESÚS, PISO 4 (COMEDOR), DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y CONSIDERACIÓN DEL INFORME DEL DIRECTORIO Y DE LA MEMORIA ANUAL 2020. 2.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2020.  3.LECTURA Y CONSIDERACIÓN DEL INFORME DEL SÍNDICO Y APROBACIÓN. 4.CONSIDERACIÓN DE LAS UTILIDADES O PÉRDIDAS. 5.RATIFICACIÓN Y/O REMOCIÓN DE DIRECTORES. 6.RATIFICACIÓN Y/O REMOCIÓN DE SÍNDICOS. 7.RATIFICACIÓN Y/O MODIFICACIÓN DE REMUNERACIONES DE DIRECTORES Y SÍNDICO. 8.DESIGNACIÓN Y NOMBRAMIENTO DE AUDITORES EXTERNOS. 9.ELECCIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "1028557028", "matriculaAnterior": "00013225", "razonSocial": "CLINICA PRIVADA DE ASISTENCIA MEDICA NIÑO JESUS S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "17684", "codigo": "PUBDF5P41292", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LOS ESTATUTOS", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "157722020", "matriculaAnterior": "00142062", "razonSocial": "INDUSTRIA TEXTIL TSM S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "70453", "codigo": "CNVAI3F30080", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA MANGATA S.R.L. CON MATRÍCULA DE COMERCIO: 00418141        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AV. SAN MARTIN C/TUCUMAN,         N°: 4, ENTRE CALLES: B/ EQUIPETROL, UNIDAD VECINAL: 034, MZA.: 016, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: EQUIPETROL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "382481027", "matriculaAnterior": "00418141", "razonSocial": "MANGATA S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "79149", "codigo": "PUBNCAD41280", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "403107026", "matriculaAnterior": "00443505", "razonSocial": "IMPORTADORA CANBAP S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "79158", "codigo": "PUBATQ641298", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "405810022", "matriculaAnterior": "00443532", "razonSocial": "CICOACH S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "79160", "codigo": "PUBOSDF41305", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "403011023", "matriculaAnterior": "00443548", "razonSocial": "IMPERIUMGLOBAL CORP S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "79161", "codigo": "PUBK20241308", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "402920023", "matriculaAnterior": "00443554", "razonSocial": "ROCKSTONE MANAGEMENT S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "13739", "codigo": "CNV24JN30044", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: APICOLA DEL BOSQUE S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE APICOLA DEL BOSQUE S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-04-03 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA PAMPA DE LA ISLA, BARRIO VENEZUELA.AV. JENECHERÚ, CALLE 7 N° 15  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE CONVOCATORIA 2.CONSIDERACIÓN DE LA MEMORIA ANUAL 3.INFORME DEL SINDICO 4.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS 5.TRATAMIENTO DE LOS RESULTADOS 6.ELECCIÓN DEL SINDICO Y FIJACIÓN DE SU REMUNERACIÓN  7.ELECCIÓN DEL DIRECTORIO Y FIJACIÓN DE SU REMUNERACIÓN  8.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DE ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "136071022", "matriculaAnterior": "00117718", "razonSocial": "APICOLA DEL BOSQUE S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "79164", "codigo": "PUBWPQO41312", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA.", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "407943021", "matriculaAnterior": "00443562", "razonSocial": "VILLAZUL S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "36009", "codigo": "CNVRHLV30084", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: CIPATEX BOLIVIA S.R.L.", "resumen": "LA EMPRESA CIPATEX BOLIVIA S.R.L. CON MATRÍCULA DE COMERCIO: 00294109 ANUNCIA SU CAMBIO DE DIRECCIÓN A: AVENIDA LOS CUSIS, N° 2020  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": null, "matriculaAnterior": "00294109", "razonSocial": "CIPATEX BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "12483", "codigo": "CNVYM0N30096", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: BDP SOCIEDAD DE TITULARIZACION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BDP SOCIEDAD DE TITULARIZACION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA DE CALACOTO, CALLE 12 ESQUINA JULIO PATIÑO NO.8081 DE LA CIUDAD DE LA PAZ  DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.INCREMENTO DE CAPITAL SUSCRITO, PAGADO Y CONSIGUIENTE EMISIÓN DE ACCIONES, SI CORRESPONDIERE 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "120791021", "matriculaAnterior": "00109747", "razonSocial": "BDP SOCIEDAD DE TITULARIZACION S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "3512", "codigo": "PUBBMLY41279", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "MODIFICACION A LA CONSTITUCION POR AMPLIACION DE OBJETO SOCIAL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "128665028", "matriculaAnterior": "00012360", "razonSocial": "BOLIVIAN ADVENTURES S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "12491", "codigo": "CNV3WEW30094", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: BDP SOCIEDAD DE TITULARIZACION S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE BDP SOCIEDAD DE TITULARIZACION S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN ZONA DE CALACOTO, CALLE 12 ESQUINA JULIO PATIÑO NO.8081 DE LA CIUDAD DE LA PAZ DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA 2.CONSIDERACIÓN DE LA MEMORIA ANUAL DE LA SOCIEDAD CORRESPONDIENTE A LA GESTIÓN 2020 3.CONSIDERACIÓN DE LOS ESTADOS FINANCIEROS DE LA SOCIEDAD CORRESPONDIENTES A LA GESTIÓN 2020 4.CONSIDERACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA 5.CONSIDERACIÓN DEL INFORME DEL SÍNDICO 6.TRATAMIENTO DE RESULTADOS GESTIÓN 2020 7.NOMBRAMIENTO, RATIFICACIÓN Y/O REMOCIÓN DE DIRECTORES Y SÍNDICOS 8.FIJACIÓN DE REMUNERACIÓN PARA DIRECTORES Y SÍNDICOS 9.DETERMINACIÓN DE FIANZAS PARA DIRECTORES Y SÍNDICOS 10.INFORME CON RELACIÓN AL CUMPLIMIENTO DE LA CARTA/CIRCULAR/ASFI/DSVSC/CC-8909/2020 REFERENTE A INSTRUCCIONES PARA LA REALIZACIÓN DE AUDITORÍAS EXTERNAS PARA SOCIEDADES DE TITULARIZACIÓN Y PATRIMONIOS AUTÓNOMOS ADMINISTRADOS POR SOCIEDADES DE TITULARIZACIÓN 11.INFORME CON RELACIÓN A LA CONTRATACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 12.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "120791021", "matriculaAnterior": "00109747", "razonSocial": "BDP SOCIEDAD DE TITULARIZACION S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "72764", "codigo": "CNV752J30103", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMPRENDE SUBOL", "resumen": "LA EMPRESA EMPRENDE SUBOL CON MATRÍCULA DE COMERCIO: 00424482 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LAS GARZAS, N° 2150  DE LA ZONA: LOS ANGELES", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "9045554011", "matriculaAnterior": "00424482", "razonSocial": "SMELL COMERCIALIZADORA"}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "5175", "codigo": "CNVBLN430091", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: FRIGORIFICO DEL ORIENTE SOCIEDAD ANONIMA \"FRIDOSA\"", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE FRIGORIFICO DEL ORIENTE SOCIEDAD ANONIMA \"FRIDOSA\", DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-23 A HORAS 16:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA VIRGEN DE COTOCA Nº 850 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.1.- LECTURA DE CONVOCATORIA. 2.- VERIFICACIÓN DEL QUÓRUM. 3.- LECTURA DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS DE FECHA  30 DE JULIO DE 2020. 4.- CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 5.- PRESENTACIÓN DEL DICTAMEN DE AUDITORÍA EXTERNA. 6.- CONSIDERACIÓN Y APROBACIÓN DEL INFORME DEL SÍNDICO. 7.- LECTURA, CONSIDERACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL AL 31 DE DICIEMBRE DE 2020. 8.- ELECCIÓN DE DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 Y 2022. 9.- ELECCIÓN DE SÍNDICO TITULAR Y SUPLENTE  PARA LA GESTIÓN 2021 Y 2022. 10.- FIJACIÓN DE DIETAS Y CALIFICACIÓN DE FIANZAS PARA LOS MIEMBROS DEL DIRECTORIO  Y SÍNDICO. 11.- DESIGNACIÓN DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021. 12.- TRATAMIENTO DE LOS RESULTADOS DE LA GESTIÓN 2020. 13.- DESIGNACIÓN DE DOS ACCIONISTAS PARA FIRMAR EL ACTA Y PROTOCOLOS              NOTARIALES.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "1028547029", "matriculaAnterior": "00013127", "razonSocial": "FRIGORIFICO DEL ORIENTE SOCIEDAD ANONIMA \"FRIDOSA\""}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "45266", "codigo": "CNVMHBK30099", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 10:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.INFORME DEL STATUS Y AVANCE DEL PROYECTO.  3.INFORME DE GESTIONES FINANCIERAS. 4.CONSIDERACIÓN DE MODIFICACIONES Y/O COMPLEMENTACIONES PARCIALES AL ESTATUTO SOCIAL. 5.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 6.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "70649", "codigo": "PUB431O41284", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "383077028", "matriculaAnterior": "00418694", "razonSocial": "EMPRESA MINERA VELEMORA S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "75560", "codigo": "PUBO8KN41287", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "393315022", "matriculaAnterior": "00432925", "razonSocial": "COMBECA S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "8723", "codigo": "PUB4C8H41288", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA SOBRE AUMENTO DE CAPITAL SOCIAL.", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "1026779028", "matriculaAnterior": "00038143", "razonSocial": "INGENIEROS ESPECIALISTAS CONSTRUCTORES NSC S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "23590", "codigo": "CNVCTC530126", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. BLANCO GALINDO KM   10 1/2 N° 2555 EDIFICIO FERMIN PISO PB OFICINA 2,3 DE LA CIUDAD DE QUILLACOLLO DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.CONTROL DE ASISTENCIA 2.CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO. 3.CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO. 5.CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES. 6.NOMBRAMIENTO DE DIRECTORES. 7.REMUNERACIÓN Y FIANZA DE LOS DIRECTORES. 8.NOMBRAMIENTO DEL SÍNDICO. 9.REMUNERACIÓN Y FIANZA DEL SÍNDICO. 10.DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE REGISTRO DE COMERCIO. 11.DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 12.LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "181706022", "matriculaAnterior": "00178792", "razonSocial": "RPR CONSULTORES EN NEGOCIOS CORPORATIVOS S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "45277", "codigo": "CNV267630098", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: CLINICA METROPOLITANA DE LAS AMERICAS S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA METROPOLITANA DE LAS AMERICAS S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA ALEMANA, CALLE SUMUQUÉ Nº 2385 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y CONSIDERACIÓN DEL ORDEN DEL DÍA. 2.LECTURA Y CONSIDERACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y DE LA MEMORIA ANUAL DE LA GESTIÓN 2020. 3.LECTURA Y CONSIDERACIÓN DEL INFORME DE LOS SÍNDICOS. 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS. 5.LECTURA Y CONSIDERACIÓN DEL BALANCE GENERAL Y ESTADOS DE RESULTADOS AL 31 DE DICIEMBRE DE 2020. 6.TRATAMIENTO DE RESULTADOS DE LA GESTIÓN 2020. 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS DIRECTORES TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA. 8.NOMBRAMIENTO Y/O RATIFICACIÓN DE LOS SÍNDICOS TITULARES Y SUPLENTES PARA LA GESTIÓN 2021 - 2022, FIJACIÓN DE SU REMUNERACIÓN, CAUCIÓN O FIANZA. 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021. 10.DESIGNACIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA. 11.LECTURA Y CONSIDERACIÓN DEL ACTA DE LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "316258024", "matriculaAnterior": "00345492", "razonSocial": "CLINICA METROPOLITANA DE LAS AMERICAS S.A."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "51921", "codigo": "CNVDNJV30104", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA, DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANA  N° S/N  EDIFICIO: SURTIDOR BIOPETROL  PISO: 2  ZONA: NORTE DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y LA MEMORIA ANUAL DE LA GESTIÓN 2020 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 6.TRATAMIENTO DE LAS UTILIDADES 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "341512028", "matriculaAnterior": "00368756", "razonSocial": "GESTION DE CANALES DE DISTRIBUCION WOW RETAIL SOCIEDAD ANONIMA"}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "8863", "codigo": "CNV8AHG30113", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 20:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE ANTEZANA NO 455 (ADEMÁS EN PLATAFORMA ZOOM) DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.TRANSFERENCIA DE CUOTAS DE CAPITAL  ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "1023055029", "matriculaAnterior": "00041315", "razonSocial": "CENTRO MEDICO QUIRURGICO BOLIVIANO BELGA S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "69368", "codigo": "CNV1BJK30101", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: NATURALAGRO CORPORATION S.R.L.", "resumen": "LA EMPRESA NATURALAGRO CORPORATION S.R.L. CON MATRÍCULA DE COMERCIO: 00415475 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LOAYZA , N° 669, UNIDAD VECINAL: 0, MZA.: 0, EDIFICIO: EX- MUTUAL DE JUGADORES, PISO: 1 , N° DE OFICINA: 7  DE LA ZONA: ZONA CENTRAL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "381535026", "matriculaAnterior": "00415475", "razonSocial": "NATURALAGRO CORPORATION S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "2923", "codigo": "CNVF4D530092", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\"", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\", DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN 3ER ANILLO ESQ. AV. LA SALLE  N° S/N, UV: ET22, MZNO: 01 ZONA: NORTE-B/AVAROA DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.VERIFICACIÓN DE QUORUM. 2.VERIFICACIÓN DE QUORUM. 3.TRATAMIENTO DE LOS RESULTADOS OBTENIDOS DE LA GESTIÓN 2020.  ", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "1026969024", "matriculaAnterior": "00010496", "razonSocial": "RODARIA INGENIERIA DE TRANSPORTES LTDA. \"RODARIA LTDA.\""}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "16390", "codigo": "PUBGPMX41289", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-16T04:00:00.000Z", "empresa": {"matricula": "151984022", "matriculaAnterior": "00134203", "razonSocial": "DENTAL TECHNOLOGY S.R.L."}, "fechaPublicacionFormato": "2021/03/16"}, {"id": "76868", "codigo": "PUBR8SJ41257", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE CUOTAS DE CAPITAL, CON SALIDA DE SOCIO Y CONSIGUIENTE MODIFICACION DE LA CONSTITUCION.", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "395667029", "matriculaAnterior": "00436623", "razonSocial": "AUDIDEXBOL CONSULTORA S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "59050", "codigo": "CNVTRR230088", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD CONTROLADORA GANADERO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD CONTROLADORA GANADERO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 11:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR N°99, MANZANO 4, EDIFICIO DEL BANCO GANADERO, ZONA CENTRAL DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.NOMBRAMIENTO DEL SÍNDICO SUPLENTE  3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "355255027", "matriculaAnterior": "00386512", "razonSocial": "SOCIEDAD CONTROLADORA GANADERO S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "25635", "codigo": "CNVBPVO30085", "titulo": "AVISO DE TRANSFERENCIA DE LA EMPRESA UNIPERSONAL: TIAGO BUSINESS", "resumen": "AVISO DE TRANSFERENCIA DE EMPRESA UNIPERSONAL -------------------------------------------------------ALARCON VELASCO RAFAEL RODRIGO CON CÉDULA DE IDENTIDAD, N°00002713109, EXPEDIDA EN LA PAZ, PROPIETARIO(A) DE LA EMPRESA UNIPERSONAL DENOMINADA:TIAGO BUSINESS, CON MATRÍCULA DEL REGISTRO DE COMERCIO N°: 00189210, EN CUMPLIMIENTO A LO ESTABLECIDO POR EL ART. 452 INC. 1) DEL CÓDIGO DE COMERCIO BOLIVIANO VIGENTE, COMUNICA A SUS POSIBLES ACREEDORES LA TRANSFERENCIA DE LA ANTES NOMBRADA EMPRESA UNIPERSONAL A: IRAIS BELEN ALARCON DELGADO CON CÉDULA DE IDENTIDAD, N°10017985, EXPEDIDA EN LA PAZ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "10017985013", "matriculaAnterior": "00189210", "razonSocial": "TIAGO BUSINESS"}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "23991", "codigo": "CNVJ3XQ30077", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-23 A HORAS 08:30, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. AYACUCHO Nº 174 ENTRE HEROINAS Y GENERAL ACHA EDIF. MARIA ANTONIETA PISO 3 OF. 4-5-6 DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.PUNTO UNO.- CONTROL DE ASISTENCIA. 2.PUNTO DOS.- CONSIDERACIÓN DE LA MEMORIA ANUAL E INFORME DEL SÍNDICO. 3.PUNTO TRES.- CONSIDERACIÓN Y APROBACIÓN DEL BALANCE GENERAL Y ESTADO DE RESULTADOS. 4.PUNTO CUATRO.- APROBACIÓN DEL INFORME Y DICTAMEN DEL AUDITOR EXTERNO. 5.PUNTO CINCO.- CONSIDERACIÓN Y APROBACIÓN DE LA DISTRIBUCIÓN DE LAS UTILIDADES.  6.PUNTO SEIS.- NOMBRAMIENTO DE  DIRECTORES. 7.PUNTO SIETE.- REMUNERACIÓN Y FIANZA DE LOS DIRECTORES.   8.PUNTO OCHO.- NOMBRAMIENTO DEL SÍNDICO. 9.PUNTO NUEVE.- REMUNERACIÓN Y FIANZA DEL SÍNDICO. 10.PUNTO DIEZ.- DESIGNACIÓN DE LA PERSONA QUE DEBERÁ SUSCRIBIR LA ESCRITURA PÚBLICA PARA EL REGISTRO DE FIANZAS DE DIRECTORES Y SÍNDICO ANTE REGISTRO DE COMERCIO.    11.PUNTO ONCE.- DESIGNACIÓN DE ACCIONISTAS QUE FIRMEN EL ACTA. 12.PUNTO DOCE.-  LECTURA, CONSIDERACIÓN Y APROBACIÓN DEL ACTA.   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "182276020", "matriculaAnterior": "00180964", "razonSocial": "SOCIEDAD DE FOMENTO DE OBJETO LIMITADO COCHABAMBA S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "18733", "codigo": "CNVND1M30010", "titulo": "SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: CLINICA LOS ANGELES S.A.", "resumen": " SEGUNDA CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE CLINICA LOS ANGELES S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-25 A HORAS 20:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. JUAN DE LA ROSA ESQUINA JULIO MENDEZ  DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DE GESTIÓN 2.NOMBRAMIENTO DE DOS ACCIONISTAS PARA SUSCRIBIR EL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "162644026", "matriculaAnterior": "00148095", "razonSocial": "CLINICA LOS ANGELES S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "55889", "codigo": "CNVSVT330015", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: COMPLEJO DE SALUD INTEGRAL COSAIN S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  LOS ACCIONISTAS DE COMPLEJO DE SALUD INTEGRAL COSAIN S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 09:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE TÚPAC AMARU NO. 1657, ZONA QUERU QUERU DE LA CIUDAD DE COCHABAMBA DEL DEPARTAMENTO DE COCHABAMBA ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME DEL DIRECTORIO CORRESPONDIENTE A LA GESTIÓN 2020 2.INFORME DEL SINDICO CORRESPONDIENTE A LA GESTIÓN 2020 3.APROBACIÓN DEL BALANCE GENERAL Y ESTADOS FINANCIEROS DE LA SOCIEDAD PRACTICADOS AL 31 DE DICIEMBRE DEL 2020 4.PRESENTACIÓN Y APROBACIÓN DE LA MEMORIA ANUAL 2020 5.NOMBRAMIENTO DE DIRECTORES Y SÍNDICO 6.FIJACIÓN DE FIANZA PARA DIRECTORES Y SÍNDICO 7.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "348690020", "matriculaAnterior": "00377619", "razonSocial": "COMPLEJO DE SALUD INTEGRAL COSAIN S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "16828", "codigo": "PUB1FW041269", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE TRANSFERENCIA DE ACCIONES Y MODIFICACION A LA DISPOSICION TRANSITORIA PRIMERA DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD.", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "153900023", "matriculaAnterior": "00136739", "razonSocial": "\"BOLIVIANA DE BIENES RAICES BBR S.A.\""}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "21736", "codigo": "CNV695D30065", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA: EMCROSA", "resumen": "LA EMPRESA EMCROSA CON MATRÍCULA DE COMERCIO: 00166628 ANUNCIA SU CAMBIO DE DIRECCIÓN A: CALLE LA PAZ ESQUINA VASQUEZ, N° S/N  DE LA ZONA: NORTE", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "5725802017", "matriculaAnterior": "00166628", "razonSocial": "EMCROSA"}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "44131", "codigo": "PUBUVXL41274", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION  DEL OBJETO SOCIAL Y  CONSIGUIENTE MODIFICACION DE LA ESCRITURA PUBLICA DE CONSTITUCION.", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "375476022", "matriculaAnterior": "00341463", "razonSocial": "SERVICIO DE ESPECIALIZACION DE FUNDICION ANALISIS Y REFINACION \"SEFAR S.R.L.\""}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "64029", "codigo": "PUBA45U41242", "titulo": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "resumen": "TRANSFERENCIA DE CUOTAS DE CAPITAL", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "367475021", "matriculaAnterior": "00402553", "razonSocial": "CARDEPOT S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "37986", "codigo": "CNVEF8T30083", "titulo": "NOTIFICACIÓN DE CAMBIO DE DIRECCIÓN DE LA EMPRESA:", "resumen": "LA EMPRESA TRANSPORTES TRANS QUIDANA S.A. CON MATRÍCULA DE COMERCIO: 00312692        ANUNCIA SU CAMBIO DE DIRECCIÓN  A: AVENIDA ZAPANA SERNA,         N°: 286, ENTRE CALLES: PARALELA A LA AV. HUGO ERNEST, A MEDIA CUADRA DEL MODULO POLICIAL, UNIDAD VECINAL: S/N, MZA.: S/N, EDIFICIO: S/N, PISO: S/N, N° DE OFICINA: S/N DE LA ZONA: FINAL SEGUENCOMA BAJO", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "286530022", "matriculaAnterior": "00312692", "razonSocial": "TRANSPORTES TRANS QUIDANA S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "21027", "codigo": "PUBWYSU41247", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION A LA CONSTITUCION", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "173862028", "matriculaAnterior": "00162620", "razonSocial": "GOMAX LTDA."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "9008", "codigo": "CNVUJSB30083", "titulo": "CONVOCATORIA A ASAMBLEA EXTRAORDINARIA DE SOCIOS: LABORATORIO FOTOGRAFICO COLOR 1/2 HORA S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS  LA SOCIEDAD LABORATORIO FOTOGRAFICO COLOR 1/2 HORA S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-26 A HORAS 11:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE 21 NO. 10 CONDOMINIO CERRO GEMELO ZONA LOS PINOS DE LA CIUDAD DE LA PAZ DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.AUTORIZACION DE LA TRANSFERENCIA DE CUOTAS DE CAPITAL 2.OTORGACION DE NUEVO PODER NOTARIADO A FAVOR DEL GERENTE GENERAL GABINO HUGO GAMARRA KAP KE KI  ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "1016555029", "matriculaAnterior": "00043396", "razonSocial": "LABORATORIO FOTOGRAFICO COLOR 1/2 HORA S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "21216", "codigo": "PUB8EYF41258", "titulo": "MODIFICACIÓN, ACLARACIÓN Y/O COMPLEMENTACIÓN DE LA CONSTITUCIÓN DE SOCIEDAD COMERCIAL", "resumen": "ESCRITURA PUBLICA DE MODIFICACION A LA ESCRITURA PUBLICA DE TRANSFORMACION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "399727026", "matriculaAnterior": "00163457", "razonSocial": "ISIMOBIL S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "75095", "codigo": "CNV9JWP30081", "titulo": "CONVOCATORIA A ASAMBLEA ORDINARIA DE SOCIOS: FUTURODEFE S.R.L.", "resumen": " CONVOCATORIA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS  LA SOCIEDAD FUTURODEFE S.R.L., DE ACUERDO A LO DISPUESTO POR EL ARTÍCULO 206 DEL CÓDIGO DE COMERCIO DE BOLIVIA, CONVOCA A LA ASAMBLEA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-31 A HORAS 10:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AVENIDA JUAN PABLO II N° 20, ZONA 16 DE JULIO  DE LA CIUDAD DE EL ALTO DEL DEPARTAMENTO DE LA PAZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.INFORME ANUAL ELABORADO POR EL PRESIDENTE DEL DIRECTORIO 2.BALANCE GENERAL Y LOS ESTADOS FINANCIEROS AUDITADOS DE LA GESTIÓN 2021 3.TRATAMIENTO DE RESULTADOS 4.MEMORIA ANUAL ELABORADA POR EL DIRECTORIO. 5.5.\tDESIGNACIÓN DE SOCIOS PARA FIRMA DEL ACTA.  ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "398815026", "matriculaAnterior": "00431534", "razonSocial": "FUTURODEFE S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "35890", "codigo": "PUBEMTJ41262", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA DE AUMENTO DE CAPITAL SOCIAL.", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "277624026", "matriculaAnterior": "00293209", "razonSocial": "MULTIFLEX LTDA."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "7240", "codigo": "CNV5L5X30072", "titulo": "CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS: REFINERIA ORIENTAL S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL ORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE REFINERIA ORIENTAL S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL ORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-24 A HORAS 18:45, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN AV. ALEMANIA ESQ. CALLE TOTAÍ NRO. 2455 DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA DE LA CONVOCATORIA Y APROBACIÓN DE LA ORDEN DEL DÍA 2.LECTURA Y APROBACIÓN DEL INFORME DEL PRESIDENTE DEL DIRECTORIO Y LA MEMORIA ANUAL DE LA GESTIÓN 2020 3.LECTURA Y APROBACIÓN DEL INFORME DEL SÍNDICO 4.LECTURA Y CONSIDERACIÓN DEL INFORME Y/O DICTAMEN DE LOS AUDITORES EXTERNOS 5.LECTURA, CONSIDERACIÓN Y APROBACIÓN DE ESTADOS FINANCIEROS AL 31 DE DICIEMBRE DE 2020 6.TRATAMIENTO DE LAS UTILIDADES 7.NOMBRAMIENTO Y/O RATIFICACIÓN DE DIRECTORES TITULARES Y SUPLENTES, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 8.NOMBRAMIENTO Y/O RATIFICACIÓN DEL SÍNDICO TITULAR Y SUPLENTE, FIJACIÓN DE SUS DIETAS O REMUNERACIÓN, CAUCIÓN O FIANZA 9.NOMBRAMIENTO DE AUDITORES EXTERNOS PARA LA GESTIÓN 2021 10.ELECCIÓN DE DOS ACCIONISTAS O REPRESENTANTES DE LA JUNTA PARA LA FIRMA DEL ACTA 11.LECTURA Y APROBACIÓN DEL ACTA DE LA JUNTA ORDINARIA DE ACCIONISTAS   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL ORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "120149029", "matriculaAnterior": "00013615", "razonSocial": "REFINERIA ORIENTAL S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "59052", "codigo": "CNVXQQE30089", "titulo": "CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS: SOCIEDAD CONTROLADORA GANADERO S.A.", "resumen": " CONVOCATORIA A LA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS  EL DIRECTORIO DE SOCIEDAD CONTROLADORA GANADERO S.A., DE ACUERDO A LO DISPUESTO POR LOS ESTATUTOS DE LA SOCIEDAD Y EL ARTÍCULO 288, 289 Y 297 DEL CÓDIGO DE COMERCIO BOLIVIANO, CONVOCA A LA JUNTA GENERAL EXTRAORDINARIA DE SOCIOS, QUE SE LLEVARÁ A CABO EL DÍA 2021-03-29 A HORAS 12:00, EN EL DOMICILIO LEGAL DE LA SOCIEDAD, UBICADO EN CALLE BOLÍVAR N°99, MANZANO 4, EDIFICIO DEL BANCO GANADERO, ZONA CENTRAL  DE LA CIUDAD DE SANTA CRUZ DE LA SIERRA DEL DEPARTAMENTO DE SANTA CRUZ ESTADO PLURINACIONAL DE BOLIVIA, PARA CONSIDERAR EL SIGUIENTE ORDEN DEL DÍA:  1.LECTURA Y APROBACIÓN DE LA CONVOCATORIA 2.ORIGEN Y MONTO DEL CAPITAL DE LA INVERSIÓN DE SOCIEDAD CONTROLADORA GANADERO S.A. EN EL CAPITAL SOCIAL DE GANADERO SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSIÓN S.A. – GANASAFI 3.DESIGNACIÓN DE DOS ACCIONISTAS PARA LA FIRMA DEL ACTA DE LA JUNTA   REQUISITOS PARA ASISTIR A LA JUNTA GENERAL:  PARA CONCURRIR A LA CITADA JUNTA GENERAL EXTRAORDINARIA DE ACCIONISTAS, LOS TITULARES DE ACCIONES NOMINATIVAS DEBERÁN ESTAR DEBIDAMENTE REGISTRADOS EN EL LIBRO DE REGISTRO DE ACCIONES DE LA SOCIEDAD. NO PODRÁN CONCURRIR A LA JUNTA LOS ACCIONISTAS QUE SE ENCUENTREN EN ALGUNA SITUACIÓN PREVISTA POR LOS ESTATUTOS SOCIALES CONSIDERADA COMO IMPEDIMENTO.  DE CONFORMIDAD CON EL ARTÍCULO 294 DEL CÓDIGO DE COMERCIO BOLIVIANO, DESDE EL DÍA DE LA PUBLICACIÓN, QUEDARÁ SUSPENDIDO EL REGISTRO DE TRANSFERENCIAS, ASÍ COMO EL REGISTRO DE TRANSMISIÓN DE ACCIONES, HASTA EL DÍA SIGUIENTE POSTERIOR A LA REALIZACIÓN DE LA JUNTA. ", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "355255027", "matriculaAnterior": "00386512", "razonSocial": "SOCIEDAD CONTROLADORA GANADERO S.A."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "79136", "codigo": "PUBPOF341253", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "403230025", "matriculaAnterior": "00443456", "razonSocial": "MARFREIGHT LOGISTICS S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "79134", "codigo": "PUB5J7V41250", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "402719023", "matriculaAnterior": "00443450", "razonSocial": "CTINDUSTRIES BOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "79133", "codigo": "PUB8ECD41249", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD COMERCIAL", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "403960026", "matriculaAnterior": "00443448", "razonSocial": "ORIGINA GROUP S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "79131", "codigo": "PUBJ6E241248", "titulo": "CONSTITUCIÓN DE SOCIEDAD COMERCIAL S.R.L. SOCIEDAD COLECTIVA O SOCIEDAD EN COMANDITA SIMPLE", "resumen": "TESTIMONIO DE CONSTITUCION DE SOCIEDAD DE RESPONSABILIDAD LIMITADA", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "402813028", "matriculaAnterior": "00443445", "razonSocial": "TECNOCITYBOLIVIA S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}, {"id": "75702", "codigo": "PUBNEZO41264", "titulo": "AUMENTO DE CAPITAL SOCIAL", "resumen": "ESCRITURA PUBLICA DE AUMENTO DE CAPITAL SOCIAL Y CONSIGUIENTE MODIFICACION DE LA ESCRITURA DE CONSTITUCION DE LA SOCIEDAD", "fechaPublicacion": "2021-03-15T04:00:00.000Z", "empresa": {"matricula": "392026027", "matriculaAnterior": "00433291", "razonSocial": "RANTIMUY S.R.L."}, "fechaPublicacionFormato": "2021/03/15"}]}}